const NeNggeul2 = () => {
  return (
    <article className="work-content work-novel">
      <header className="work-header">
        <h2 className="work-character center">누아재인</h2>
        <h1 className="work-title center">크리스마스에 선물은 오는가?</h1>
        <div className="work-author">written by. 넹글</div>
      </header>

      <p></p>
      <p>
        크리스마스가 다가오는 12월의 어느 날이었다. 머리부터 발끝까지 시커먼
        남성이 번화가를 걷고 있었다. 눈이 쌓일 듯 내리는 추운 날씨에도 남성의
        표정은 딱히 변하지 않았다. 남자의 코트 주머니 안에서 휴대폰이 울렸다.
        길게 울릴세도 없이 남자는 주머니에 손을 넣어 낡은 폴더폰을 열고는 전화를
        받아 입을 열었다.
      </p>
      <p></p>
      <p>
        전화건너 상대방은 그런 남성에게 자신의 말을 건네었다. 남자는 간결하게
        네, 알겠습니다, 처리했습니다, 와 같은 말을 반복하다 곧 그쪽으로
        가겠습니다.라는 말과 함께 전화를 끊고는 인도 끝자락에서 손을 뻗어 달리는
        택시를 잡아타고는 번화가를 지나 넓은 정원이 딸린 대저택에 도착했다.
        남자는 문을 열고 내리며 한숨을 내뱉고는 코트 안주머니에서 담뱃갑을 꺼내
        담배 한 개비를 입에 물고 낡은 라이터를 켜고는 담뱃불을 붙이고는 한 모금
        빨아드리다 내뱉으며 생각을 정리하고 있었다.{" "}
      </p>
      <p></p>
      <p>
        복수를 끝냈다. 황도진도 김성식도 주정 재도 이제 없다. 나는 뭐지? 복수를
        다 한 나는 이렇게 살아남는 것이 맞는 것인가? 이름도 목표도 없이…. 이렇게
        살게 되는 것인가…?
      </p>
      <p></p>
      <p>
        상념에 잠겨있을 때 즈음에 여성이 대문을 열고 나와 어이없다는 듯 남자를
        잠시 쳐다보다 입을 열었어. 그래서 빨리 들어올 생각은 없고 밖에서 그렇게
        담배나 꼬나물면서 청승맞게 계속 있을 건가 봐요?{" "}
      </p>
      <p></p>
      <p>
        여성의 말에 피던 장초를 버리고는 발로 비벼 끄곤 여자를 바라보며 거친
        목소리로 투덜거리며 말했어.
      </p>
      <p></p>
      <p>
        잠시 생각 정리 좀 하던 참이었습니다. 그러면 들어가서 이야기할 겁니까?
        마저 보고를 마무리해야 하는 거 아닙니까?{" "}
      </p>
      <p></p>
      <p>
        여자는 남자의 말에 픽 하며 코웃음을 치곤 남자의 어깨를 손으로 툭 치고는
        말했어.{" "}
      </p>
      <p></p>
      <p>
        아뇨, 오늘 보고는 내일 일하고 그 일이랑 같이 보고하세요. 오늘은 나랑
        어디 좀 나가죠? 괜찮죠? 어차피 이 백석 그룹에 꼬리나 흔들며 떨어지는 빵
        쪼가리나 먹는 처지잖아요?
      </p>
      <p></p>
      <p>
        남자는 여자의 말에 살짝 표정을 찡그리다가도 고개를 끄덕이며 긍정의
        의사를 보내었어. 네, 알겠습니다 그러면 그러도록 하죠. 어디로 가실지는
        정하셨습니까? 강재인 씨.{" "}
      </p>
      <p></p>
      <p>
        어머?… 이름으로 부르게요? 뭐 그 편이 더 눈에 안 띄고 좋을 것 같긴
        하네요. 그냥…. 번화가나 둘러보면서 구경이나 하죠? 나도 너무 바쁘게
        일하느라 세상이 얼마나 바뀌었는지 조금 궁금하거든요.{" "}
      </p>
      <p></p>
      <p>
        남자는 여자의 말에 고개를 또 한 번 끄덕이고는 입을 열어 말했어. 그러면
        차를 따로 부를까요?{" "}
      </p>
      <p></p>
      <p>
        강재인은 고개를 절레절레 흔들며 거절의 표시를 내고는 그냥 차 하나 가지고
        가면 되니까 괜찮아요. 내가 운전할게요. 보니까….. 운전면허도 있어
        보이지는 않으니까요.{" "}
      </p>
      <p></p>
      <p></p>
      <p>
        여자는 말을 하며 남자를 눈으로 훑어내려보고는 따라오라는 듯 손짓을 하며
        백석 그룹 내에 있는 차고지로 가 차 리모컨으로 흰색 차에 시동을 걸고는
        운전석에 올라타곤 말해.
      </p>
      <p></p>
      <p>뭐해요? 이렇게 굼떠선 일은 어떻게 처리한데요? 미리미리 타야죠.</p>
      <p></p>
      <p>남자는 여자를 따라 차에 올라타고는 말했어.</p>
      <p></p>
      <p>
        원래 운전대는 여자가 잡는 게 아니라 남자가 해줘야 하는 거 아닙니까?…
        그리고 저도 운전은 할 줄 압니다…
      </p>
      <p></p>
      <p>
        강재인은 그의 말에 헛웃음 같은 웃음을 흘리곤 운전을 할 줄 아는 거랑
        운전면허가 없는 건 다른 거죠. 그러다가 당신이 짭새한테 걸리면…. 당신도
        나도 피차 곤란해지지 않겠어요? 봐요 온몸이 검은색 옷에 이 얼굴엔 큰
        흉터까지 좀 생각을 하는 게 어때요?{" "}
      </p>
      <p></p>
      <p>남자는 재인의 말에 입을 다물고는 긍정의 의미로 고개를 끄덕였어. </p>
      <p></p>
      <p>
        주정재에게 복수하기 전엔 주정재의 차를 얻어탔고 웬만한 거리는 걸어
        다니거나 버스를 이용했었으니 지금 그에게 남아있는 것들 중엔 자신을
        나타낼 신분도 뭣도 없었으니까.{" "}
      </p>
      <p></p>
      <p>
        강재인은 액셀을 밟으며 차를 움직였어. 창밖에 풍경은 으슥한 곳에 백석
        저택에서 주택가로 주택가에서 가로수길이 많은 번화가로 그림이 휙휙
        바뀌었지.{" "}
      </p>
      <p></p>
      <p>차안은 의외로 조용하게 목적지까지 도착하는듯 했어. </p>
      <p>
        남자도 강재인도 일 이야기 외엔 딱히 주고받던 말은 없었으니까, 그전
        예전이라면 모를까…{" "}
      </p>
      <p></p>
      <p>
        남자는 조용한 차가 어색한 듯 계속 창밖을 바라보며 구경하며 목적지까지
        가는 것을 기다리고 있었어. 강재인은 룸미러로 그의 표정을 힐긋 보고는
        말했어. 뭐 오디오라도 채우지 그래요? 난 아무 말이나 괜찮은데 아니면 내가
        말할까요?{" "}
      </p>
      <p></p>
      <p>남자는 고개를 저으며 입을 열었어. </p>
      <p></p>
      <p>
        굳이 저와 사적으로 이렇게 이야기를 한 적이 없어서… 어떤 말을 해야 할지
        조금 고민하고 있었습니다. 왜 굳이 절 데리고 오신 겁니까? 저랑 같이 가는
        것보단 론자 가시는 게 더 편하셨을 텐데요. 강재인 씨?..
      </p>
      <p></p>
      <p>그의 말을 들은 강재인은 입꼬리를 올려 웃으며 말했어.</p>
      <p></p>
      <p>
        왜요? 그래도 우리 백석 그룹을 위해 더러운 일마다 않고 일해주는 사람인데
        아주 가끔씩 이런 날은 있어야죠. 최근에….. 보니 그 늑대 새끼도 처리했던
        것 같던데… 원한이라도 있었나 봐요?
      </p>
      <p></p>
      <p>
        늑대 새끼… 주정재를 의미하는 거겠지.. 어떻게 알았지? 아무도 없는 곳에서
        눈이 없는곳에서 처리했을 텐데….
      </p>
      <p></p>
      <p>남자는 드물게 놀란 눈을 하며 강재인을 바라봤어. </p>
      <p></p>
      <p>
        강재인은 픽 웃으며 말했지 당연하죠. 당신이 사람을 처리하는 방법은 우리도
        잘 알고 있으니까요 칼로 찌른 자국이 당신을 가리키고 있었는걸요?.. 아,
        걱정하지 마요 짭새한테 넘긴다거나 그런 일은 없을 테니까요 우리도 일
        처리를 잘하는 소중한 직원을 잃으면 이만저만 손해가 아니거든요…{" "}
      </p>
      <p></p>
      <p>
        차는 점점 목적지와 더 가까워지자 강재인은 말을 마무리하는듯 남자에게
        말했어, 나머지는 우리 도착지에서 할까요…?{" "}
      </p>
      <p></p>
      <p>
        남자는 고개를 끄덕였어, 이젠 솔직히 목적을 달성했으니 자신의 목적을 새로
        만들기 전까진 텅빈 사람이나 마찬가지였으니까.{" "}
      </p>
      <p></p>
      <p>
        어느새 다 도착했는지 강재인은 주차를 하곤 차에서 내리며 남자에게 말했어
        가요. 갈 곳들이 오늘은 좀 많거든요.{" "}
      </p>
      <p></p>
      <p>
        시장가에 새워둔 차를 뒤로 하고는 강재인은 사무용품을 파는 곳으로
        발걸음을 옮겼어.{" "}
      </p>
      <p></p>
      <p>
        가게안은 크리스마스가 있는 달을 맞이하여 붉은 산타옷을 입은 캐릭터와
        루돌프 트리 모양으로 가득했지.{" "}
      </p>
      <p></p>
      <p>
        강재인은 천천히 둘러보며 필요한 사무용품을 사고는 계산을 끝내곤 남자에게
        봉투를 건내줬지.{" "}
      </p>
      <p></p>
      <p>
        남자는 영문도 모르고 봉투를 받아들자 재인은 그를 보며 살것도 많고
        들릴곳도 많으니까 어서 와요. 라고 말하며 걸음을 재촉했지.
      </p>
      <p></p>
      <p>
        남자는 재인을 따라 골목으로 들어갔어. 깊숙하게 들어가자 백석과 거래한
        조직이 모습을 들어냈지.{" "}
      </p>
      <p></p>
      <p>강재인은 품속에서 돈다발이 든 봉투를 건내주곤 말했어.</p>
      <p></p>
      <p>
        선불이니 이번에도 처리 잘해줘요… 알죠? 못하면 그 상대가 당신들이 될
        테니까요.
      </p>
      <p></p>
      <p>상대조직은 떨떠름한 표정을 지으면서 고개를 끄덕이곤 사라졌지. </p>
      <p></p>
      <p>
        나도 당신만큼은 아니지만… 더러운 일은 몇 번이고 손에 묻혀봤어요.
        그러니까 언제까지 나한테 숨길지 그게 언제까지 갈지 궁금하네요…. 다음
        크리스마스 때엔 알 수 있으려나 싶기도 하고… 너무 더러운 일만 해서 산타가
        선물은 안 주는가 봐요 나도 당신도… 언제 즈음 당신의 이름을 부를 수
        있을지.. 당신도 언제 허락해 줄 수 있을지…
      </p>
      <p></p>
      <p>
        남자는 강재인의 말을 더 듣기 힘들다는 듯 고개를 꾸벅이곤 골목을 빠져나와
        사라졌어.{" "}
      </p>
      <p></p>
      <p>
        혼자 남은 강재인은 그가 남긴 발걸음을 보곤 작게 중얼거렸지, 그것이
        남자에 이름인지 아닌지는 다음 크리스마스가 다가와야 알 수 있을지도
        아니면 영원히 모를 수도 있을 거란 생각을 하며 강재인 자신도 차로 천천히
        돌아갔어.
      </p>
      <p></p>
    </article>
  );
};

export default NeNggeul2;
