const PNICK_ORPG = () => {
    return (
        <article className="work-content work-novel">
            <header className="work-header">
                <h2 className="work-character center">양시백, 권혜연, 서재호, 홍설희</h2>
                <h1 className="work-title center">설희를 위한 크리스마스 대작전</h1>
                <div className="work-author">written by. 피닉스</div>
            </header>

            <p></p>
            <p>
                파란만장했던 3일이 지나, 시간은 어느덧 12월 초가 되었다. 거리에서는 슬슬 크리스마스 분위기가 풍겨오기 시작한다. 그런 거리를 양시백을 필두로 권혜연과 홍설희가 손을 잡고 있었고, 제일 뒤에서 서재호가 따라 걷고 있었다. 시백이 건물에 걸린 크리스마스 장식을 보며 휘파람을 불었다.
            </p><p>
                "오, 아직 크리스마스가 안 됐는데 벌써 크리스마스 분위기네요."
            </p><p>
                "한 해의 마지막과 가깝기도 하니까 한참 전부터 기대하는 거겠지."
            </p>
            <p>
                "그러게요. 그러고 보니 설희야, 곧 크리스마스인데 가지고 싶은 선물 있니?"
            </p>
            <p>
                혜연이 설희와 눈을 맞추었다. 설희는 으음- 고민하는 듯한 소리를 내다가 고개를 절레절레 저었다.
            </p>
            <p>
                "갖고 싶은 거… 생각이 안 나요."
            </p>
            <p>
                "갖고 싶은 게 너무 많으면 오히려 생각이 안 날 수도 있지. 그러면 지금까지 산타한테서 받았던 크리스마스 선물 중에 기억나는 건 있어?"
            </p>
            <p>
                시백의 물음에 설희는 다시 고민하다가 입을 열었다.
            </p>
            <p>
                "작년 겨울에, 오빠 태권도장 다녔을 때 말이에요. 도장에서 관장님이 산타로 변신해서 선물 나눠줬었던 거요. 그때 선물이 과자 세트였어요!" </p><p>
                "아, 아아… 그때 말이지. 개구쟁이 녀석들이 산타로 변장한 관장님을 보고 난리를 쳤었지… 그래도 끝까지 시치미를 떼려 했는데, 설희가 조용히 '관장님 맞는데요.' 말해서 결국 인정하셨고…"</p><p>
                "자네 관장 변장 실력이 영 별로였나보지. 나였다면 안 들키고 완벽하게 변장했을 텐데."</p><p>
                "아저씨도 허세는 참… 설희야, 과자 말고 다른 기억 나는 선물은 없었어?"</p><p>
                "없어요. 이모가 매년 겨울마다 산타는 없으니까 선물도 없다고, 그렇게 말했어요."</p><p>
            </p><p>
                설희의 발언에 어른들은 말없이 서로 빠르게 시선을 주고받았다. 이윽고 재호가 화제를 다른 곳으로 돌려주었고, 덕분에 그날 하루 일정을 무사히 수행할 수 있었다.</p><p>
            </p><p>
                며칠 후, 시백과 혜연과 재호는 한 카페의 책상에 둘러앉아 머리를 싸매고 있었다.</p><p>
            </p><p>
                "설희 이모가 좋은 사람이 아니었다는 건 알고 있었는데, 설마 크리스마스 선물도 안 주고 동심도 깨트리는 사람일 줄은 몰랐어요…"</p><p>
                "저희가 말할 때 너무 설희 배려를 해주지 못한 것 같아요. 설희에게 크리스마스 선물을 해주고 싶었을 뿐이었는데…"</p><p>
                "선물도 못 받았으면, 집에서 크리스마스 파티 같은 것도 해본 적 없었을 확률이 높아. 그 아이를 위한 크리스마스를 보낼 거라면, 파티가 좋지 않겠나? 서프라이즈 파티면 놀라서 좋아할 거 같은데."</p><p>
                "서프라이즈가 성공하려면 설희 취향이어야 할 거예요. 우리 취향대로 파티를 진행하면, 도리어 설희가 즐기지 못할 거예요."</p><p>
                "그건 그렇긴 한데요… 우리, 설희가 뭘 선물로 받으면 좋아할지를 아직 잘 모르는 상태잖아요? 설희한테 다시 한번 물어볼까요?"</p><p>
                "저번에 제가 설희한테 물어봤을 때는 받고 싶은 게 없다고 했잖아요. 진짜로 원하는 게 없는 게 아니라, 어른들 눈치 보느라 그렇게 말한 것 같거든요. 또 물어봐도 비슷할 거예요."</p><p>
            </p><p>
                혜연의 말을 마지막으로 셋이 앉은 책상에는 정적이 내려앉았다. 각자 말없이 자기 몫의 음료를 마시거나, 멍때리듯 어딘가를 빤히 보았다. 몇 분 후, 재호가 책상을 두 번 똑똑 두드리며 둘의 주의를 환기시켰다.</p><p>
            </p><p>
                "본인을 공략할 수 없다면, 주변부터 공략하는 것도 방법일세. 그리고 다행히도 설희 주변에는 우리만 있는 게 아니라 다른 이들도 있지. 설희가 머무르고 있는 보호 시설의 원장. 일단 설희가 현재 지내는 곳이니, 설희가 어떻게 지내는지 좀 들어볼 수 있겠지. 보호 시설에서도 크리스마스 파티를 준비할지도 모르니, 방식이나 선물을 참고할 수 있을 테고."</p><p>
                "아, 그러면 학교 선생님도 나쁘지 않을 거 같아요. 설희가 일과를 보내는 곳이 학교잖아요?"</p><p>
                "… 학교 선생님보다는, 친구가 더 잘 알 수도 있을 거예요. 어른들보다는 또래가 더 편한 법이니까요."</p><p>
                "좋아. 그러면 효율을 위해 인원을 나눠서 행동해 볼까."</p><p>
            </p><p>
                재호는 보호 시설 원장을 만나고, 혜연은 학교 선생과 접촉한 뒤 가능하다면 설희 친구와 만나기로 했다. 시백은 애들을 다뤄본 경험이 있다는 이유로 설희에게서 은근슬쩍 설희가 원하는 물건의 종류를 알아내기로 결정이 됐다.</p><p>
            </p><p>
                셋 중 제일 먼저 행동할 수 있었던 건 서재호였다. 그는 보호 시설 원장과 안면은 있었던 터라, 면담 약속을 어렵지 않게 잡을 수 있었다. 원장은 설희가 시설에 적응을 잘하는 중이며, 다른 아이들과도 큰 마찰 없이 잘 지낸다는 근황을 알려주었다. 또한 시설에서 크리스마스 보내는 방식은 매년마다 비슷했다. 아이들이 갖고 싶은 물품을 종이에 적어서 제출하면 시설에서 감당 가능한 한도에서 선물을 준비한 뒤, 크리스마스 당일 밤에 남직원이 산타로 분장해서 선물을 나눠주는 방식이었다. 재호는 원장에게 설희가 제출한 종이에 무엇이 적혀 있는지 질문했고, 원장은 기꺼이 그것을 보여주었다. 거기에는 '종이접기 책'이라고 적혀 있었다.</p><p>
            </p><p>
                혜연은 초등학교에 아동 범죄 예방 전단지를 배포한다는 명목으로 설희가 다니는 학교 내부에 들어왔다. 경찰로서 업무를 마친 혜연은 설희의 담임 선생을 찾았고, 상담실에서 설희에 관한 이야기를 나누었다. 설희는 학교에서 얌전하게 행동하고 책을 좋아하며, 공작 시간에는 유난히 집중하는 모습을 보여주기도 하고 결과물도 잘 만드는 편이었다. 설희와 친하게 지내는 친구가 몇 명 정도 있고 그중 한 명은 설희와 같은 독서 동아리였다. 혜연은 선생에게 크리스마스 이야기를 솔직하게 털어놓으며 설희랑 친한 친구와 대화할 수 있을지 물어보았다. 담임 선생은 고민하다가 아까 언급한 같은 동아리 친구를 불러오겠다며 승낙해 주었다.</p><p>
            </p><p>
                이윽고 설희의 친구가 긴장한 상태로 상담실에 들어왔다. 혜연은 먼저 본인 이름과 직급을 소개해 주었고, 그걸 듣자마자 아이의 얼굴이 눈에 띄게 밝아졌다. 아이는 설희가 혜연의 이야기를 많이 했다며, 혜연 같은 사람이 되고 싶다면서 최근에는 경찰 관련 책을 주로 찾아본다는 등의 이야기를 해 주었다. 혜연은 아이에게 설희가 유난히 갖고 싶어 했던 물건이 있었는지 물어보았다. 아이는 고심하다가 깨달은 얼굴로 '어느 날 반 친구가 조립용 완구를 학교에 가져와서 자랑한 적이 있었는데, 설희가 그걸 보고 감탄하고 부러워했다'라는 말을 했다. 혜연이 비로소 감을 잡은 듯한 얼굴을 하며 아이에게 고맙다는 인사를 건넸다.</p><p>
            </p><p>
                "아이쇼핑이요?"</p><p>
                "그래, 아이쇼핑. 혹시 슈퍼마켓이나 문방구 같은 데서 물건들을 둘러보면서 '이런 것도 있구나.' 아니면 '이거 좋아 보이는데, 나중에 사야지.' 하고 생각해 본 적 있어? 그런 걸 아이쇼핑이라고 하는 거야. 당장 살 수는 없지만, 이리저리 구경하면서 대리만족하는 거지."</p><p>
            </p><p>
                아이쇼핑은 시백이 머리를 싸매다가 겨우 내놓은 고육지책이었다. 아이와 놀아주는 데에 이런 방식은 적합하지 않았지만, 원하는 선물이 무엇인지 직접적으로 물어볼 수 없다면, 간접적으로 알아낼 수 있지 않을까 하는 바람이 담긴 방식이었다. 그렇게 시백과 설희는 상가를 거닐었다. 시백이 먼저 탐나는 물건이 보이면 눈길을 오래 주거나 멈추는 등의 모습을 몇 번 보여주니, 설희도 안심했는지 관심 가는 게 보이면 잠시 멈춰서 그걸 바라보았다. 주로 조립 장난감이나 책, 문구류 등을 보았고, 시백은 이를 설희 몰래 관찰해 두었다.</p><p>
            </p><p>
                며칠 후, 시백과 혜연과 재호는 다시 카페에 모였다. 그들은 서로 어떤 것을 알게 됐는지 공유했고, 설희를 잘 모르고 있었다는 사실에 안타까움의 탄성을 내뱉었다.</p><p>
            </p><p>
                "뭐, 시간만 따지면 설희를 알게 된 지 겨우 한 달이니, 무리도 아니지. 게다가 만날 때는 주로 놀러 다니기만 했으니 더더욱 평소 일상을 알 기회가 없었고."</p><p>
                "그렇네요… 그럼 지금부터 다시 계획을 짜 보죠."</p><p>
            </p><p>
                그렇게 크리스마스 계획 이야기를 얼마나 했을까, 계획은 이상하게도 진전이 되지 않았다. 그러던 와중, 혜연이 한 손을 들었다.</p><p>
            </p><p>
                "잠시만요. 아까부터 생각했던 건데, 저희… 너무 저희 입장만 생각하면서 계획 짜고 있는 것 같아요. 그러니까, 설희한테 추억과 행복을 안겨주려고 시작한 거잖아요. 근데 얘기하면 할수록 저희 어른들만 즐거운 쪽이 되는 것 같아서요. 그렇게 되면 주객전도가 될 수 있어요."</p><p>
            </p><p>
                "그런가요? 어쩐지, 아까부터 뭔가 산으로 가는 거 같았더라더니… 근데 설희가 원하는 게 뭔지 알려주지 않아서 저희가 간접적으로라도 알아내려고 했던 거잖아요? 이제 와서 다시 물어봐도 알려줄 것 같지 않은데, 그럼 변하는 게 없는 거잖아요."</p><p>
            </p><p>
                "아니지. 그때 우리는 설희를 잘 알지 못했고, 지금은 설희를 조금이나마 아는 상태라네. 설희가 비슷한 대답을 하더라도, 교섭할 여지가 생길 거야. 설희는 우리 중에 혜연이를 제일 좋아하니, 혜연이가 설득한다면 입을 열어줄지도 모르고."</p><p>
            </p><p>
                "으음… 그럴까요? 일단 설희를 불러봐야겠어요. 마침 학교 끝났을 시간이니까, 여기로 금방 올 수 있을 거예요."</p><p>
            </p><p>
                혜연은 카페에서 음료와 디저트를 사주겠다는 핑계로 설희를 불러냈고, 설희가 그에 응해 카페에 4명이 모이게 되었다. 설희가 어느 정도 음료와 케이크를 먹을 때까지 가벼운 주제로 대화하다가, 타이밍을 잡은 혜연이 설희에게 올해 크리스마스는 어떻게 보내고 싶은지 물었다. 그 질문에 설희는 눈동자를 데굴 굴리면서 어른들 눈치를 보기 시작했다.</p><p>
            </p><p>
                "저, 그게… 딱히 없는 것 같아요."</p><p>
                "설희야, 괜찮아. 생각나는 거, 원하는 거 뭐든 말해도 돼. 우리는 설희 네가 올해 크리스마스를 즐겁게, 행복하게 보내는 걸 원하고 있어. 설희 네가 원하는 것을 최선을 다해서 이뤄주고 싶어."</p><p>
            </p><p>
                혜연의 설득에 설희가 고민하는 듯 한참을 꼼지락거리다가 고개를 들어 혜연을 바로 보았다.</p><p>
            </p><p>
                "그럼… 저, 크리스마스 트리를 꾸며보고 싶어요. 그리고 초코 케이크도 먹고 싶고요, 멋진 선물도 받고 싶어요. 지금은 이 정도만 생각나요."</p><p>
            </p><p>
                설희의 바람을 바탕으로, 네 사람은 크리스마스 파티 준비 계획을 다시 짜기 시작했다. 날짜는 크리스마스 이브, 장소는 권혜연의 집. 그 외 세부 사항도 일사천리로 그 자리에서 정해졌다. 그렇게 그들은 크리스마스 준비를 수월히 준비할 수 있었다.</p><p>
            </p><p>
                크리스마스 이브 낮. 설희는 어른들과 같이 혜연의 집에 방문했다. 혜연의 집 거실 한구석에는 크리스마스 트리가 있고, 바로 옆에는 트리 장식들을 넣어둔 상자가 있었다. 설희가 크리스마스 트리 꾸미는 걸 주도하고, 다른 사람들은 그에 맞춰 보조해 주었다. 트리가 완성되자, 시백이 다른 상자에서 MERRY CHRISTMAS 가랜드를 꺼냈다. 설희가 가랜드에 관심을 가지는 모습을 본 시백은 가랜드를 벽에 설치하는 일을 도와줄 수 있는지 물었고, 설희는 그 요청을 기쁘게 받아들여 시백과 같이 가랜드를 설치했다. 이런저런 활동들을 하다보니 시간이 빠르게 지나가 어느새 저녁이 됐다. 재호가 냉장고에서 크리스마스 기념 케이크를 꺼내 거실로 가져왔다.</p><p>
            </p><p>
                "자자, 케이크만 먹기엔 심심할 테니 이쯤에서 선물도 같이 볼까?"</p><p>
            </p><p>
                시백은 그말과 함께 미리 준비해 뒀던 선물을 꺼내, 설희에게 건넸다. 혜연과 재호도 각자 준비해 온 선물을 설희에게 건네주었다. 뜯어봐도 되냐는 설희의 말에 셋은 긍정했고, 설희는 두근두근하는 마음으로 선물을 열어보기 시작했다.</p><p>
            </p><p>
                혜연의 선물은 초등학생 수준의 경찰 책, 시백의 선물은 색종이 100종 세트, 재호의 선물은 멋진 조립용 완구 세트였다. 하나하나 뜯어볼 때마다 탄성을 내뱉던 설희는, 급기야 기쁨의 눈물을 흘리기 시작했다.</p><p>
            </p><p>
                "울게 하려던 건 아니었는데. 설희야, 괜찮아?"</p><p>
                "네, 괜찮아요… 그저, 너무 좋아서… 이렇게 행복해도 되나 싶어서요… 훌쩍."</p><p>
                "오늘은 설희를 행복하게 만들어주고 싶은 날이니까. 오늘 우리가 즐거운 하루를 만들어주려고 노력했는데, 어땠니?"</p><p>
                "너무 좋았어요. 트리 꾸미는 것도, 케이크도, 선물도요, 모두 다…"</p><p>
                "성공인가 보구먼. 설희야. 오늘이 특별한 날이긴 해도 말이다, 우린 네가 평소에도 행복하게 잘 지냈으면 좋겠다. 그러니까 말이다… 이런 선물들을 받았으니까, 앞으로도 열심히 선생님 말씀도 잘 듣고, 친구랑도 잘 지내고, 공부도 잘하고 그래야 한다?"</p><p>
                "아잇, 아저씨! 분위기 좋았는데 잔소리로 초 치면 어떡해요! 이럴 때는 덕담만 해도 모자랄 판에!"</p><p>
                "방금 한 게 덕담이야, 인마. 이 정도로는 잔소리 축에도 안 들어!"</p><p>
            </p><p>
                시백과 재호가 말싸움을 하는 걸 보던 설희가 빵 터져서 웃었다. 그렇게 설희의 행복한 크리스마스 이브 밤이 깊어져 갔다.</p><p>


            </p>
        </article>
    );
};
export default PNICK_ORPG;
