export type Letter = {
  id: number;
  author: string;
  title: string;
  body: string;
};

export const letters: Letter[] = [
  {
    id: 1,
    author: "깁미깁미",
    title: "수혁수연 / 승범지은",
    body: `애들이 밀실에 갇혀있지 않고 밖에 돌아다니니까 너무 어색해요.. 그래도 행복해라.. 합작 넘 재밌네요 주최해주셔서 감사합니다>_<`,
  },
  {
    id: 2,
    author: "꿈맛시루떡",
    title: "회도 / 베스타 ALL",
    body: `제가 회지에 늘 쓰던 말이 있습니다...
<어쩌면 전 천재가 아닐까요?>
사실 이제는 천재든 뭐든 아무 상관없는 사람이 되었지만 이렇게 생각하면 괜히 으쓱해지곤 하니까요.

크리스마스의 기적이 있다면 벌을 받아야 할 사람들은 모두 벌을 받고 행복했어야 할 사람들은 모두 행복하지 않았을까, 하고 그려보았습니다.
회색도시1에서는 아이들이 원래 자신의 보호자에게로 돌아가고, 잡힐 사람들은 잡혀가지요. 유대가 생긴 이들은 자리를 함께하고요.
회색도시2에서는 행복했어야 할 아이들이 선물을 받고 마음을 표현하고자 했던 이들도 자신의 마음을 표현합니다.
베리드스타즈에서는 인하의 댄스 크루(왼쪽 아래), 민주영의 비러브드(오른쪽 아래), 한도윤의 마스커레이드(오른쪽)까지 그려보려고 노력했습니다.
가능하면 모든 캐릭터를 담아내고 싶었는데 잘 표현이 되었을지 모르겠습니다.

그리고... 눈치채셨나요?
회색도시1과 2에서 청테이프로 잡혀있는 사람들은 모두 누아남이 처리했다는 것을...
정은창과 누아남은 둘 다 그리고 싶어서 그냥 그렸어요.
아무쪼록 모두 행복하세요. 즐거운 크리스마스가 되기를 바랍니다.`,
  },
  {
    id: 3,
    author: "넹글",
    title: "수혁수연/누아재인",
    body: `합작이란 것을 정말 오랜만에 하는 것 같아서 쓰고 싶은 것들을 생각하며 학교생활에 집중하다 보니 쓰고 싶은 이미지만 두루뭉술 남고 하여 쓰는데 조금 애먹었습니다, 이렇게 짧은 글도 정말 오래 생각하며 썼는데 제가 안 써본 CP 보니 캐해석이 이상할지도 모르겠지만 그래도 합작을 냈다는 것에 의의를 두려고 합니다... 다들 좋은 작품들을 많이 내셨을 것 같다는 기대감이 지금 이 메일을 쓰고 있는 와중에도 계속 몽글몽글 피어오르네요. 아무튼 재미있게 읽어주셨으면 좋겠습니다
`,
  },
  {
    id: 4,
    author: "디카",
    title: "하남매&하무열",
    body: `하남매에 대한 애정을 가득 담아 썼습니다. 안 그런 척하면서 이 둘을 예뻐하는 하무열의 따뜻한 마음이 전해졌다면 바랄 게 없겠습니다.`,
  },
  {
    id: 5,
    author: "로아",
    title: "세일인하",
    body: `플레이 한지 얼마 안되었는데 합작이 열린다고 하여 슬그머니 참여해보았습니다
각자의 길을 걷다가 문득 교차점에서 다시 만나는 크리스마스를 생각해봤어요
부디 맞는 말로 조목조목 지적해서 소소한 복수를 해주기를 ^)`,
  },
  {
    id: 6,
    author: "멸종",
    title: "마스커레이드",
    body: `모두 메리 크리스마스~~^//^`,
  },
  {
    id: 7,
    author: "새벽",
    title: "안무현 사무소",
    body: `안녕하세요, 새벽입니다. 저의 첫번째 합작이 검회베여서 너무 기쁩니다. 하무열을 좀 많이 시스콤으로 만든 것 같긴 한데... 아무쪼록 재밌게 읽어주세요. 처음에는 사무소 친구들만 넣으려고 했는데 어쩌다보니 서태준도 함께 하게 되었습니다. 하무열은 과연 어떤 소원을 빌었을까요? 여러분의 상상에 맡기겠습니다. 구우럼 20000.`,
  },
  {
    id: 8,
    author: "선지",
    title: "주최",
    body: `(선지 후기 들어갈 자리)`,
  },
  {
    id: 9,
    author: "수달박사",
    title: "도윤인하",
    body: `메리크리스마스! 작년 합작엔 규주로 참여했었는데요. 
이번만큼은 동갑내기. 공식알페스. 확신의 조합인 도윤인하로 참여해야겠단 생각에 즐겁게 참여했습니다...`,
  },
  {
    id: 10,
    author: "수달박사",
    title: "이규혁+한도윤",
    body: `이딴게... 크리스마스? 하지만 이 때 아니면 전에 보고싶던걸 언제 옮겨보겠나... 싶어서 작업하게 됐네요.`,
  },
  {
    id: 11,
    author: "수봄",
    title: "한도윤",
    body: `베이시스트 도윤이한테 리본을 묶어주고 싶었습니다.. 이런 합작에 참여해 본적이 없어서 많이 긴장됐는데 막상 그리다 보니 너무 재미있었습니다! 검회베 장르를 파게 되어서 행복해요~! 주최 정말 감사합니다! 메리 크리스마스!`,
  },
  {
    id: 12,
    author: "시온",
    title: "주최",
    body: `(시온 후기 들어갈 자리)`,
  },
  {
    id: 13,
    author: "안사",
    title: "장세일",
    body: `합작 개최해주셔서 정말 감사합니다! 덕분에 간만에 세일이도 그리게 됐어요. 성탄절도 네 생일만큼 행복하길 바라 세일아...♥`,
  },
  {
    id: 14,
    author: "오꼬",
    title: "주인공즈",
    body: `하우스 홀드는 안 넣은게 아니라 못 넣은 겁니다
발매가 안 되어서`,
  },
  {
    id: 15,
    author: "옥",
    title: "주영연하 (비러브드)",
    body: `주영연하(민주영x비러브드 전 멤버 우연하 라는 뜻) 제가 최근에 꽂힌 관계인데요. 크리스마스 합작이라는 좋은 기회가 생겨, 이 씨피로 참여하게 되었습니다. 늘 멤버들의 모든 행동을 다 안다는 듯이 구는 민주영과 그런 민주영이 조금 킹받는? 우연하의 관계를 그리고 싶었어요.(쟤 왜 나에 대해서 다 아는 것처럼 굴지?;;하는데 맞긴 해서 열 받음) 의도치 않게 제출한 두 작품 모두 눈이랑 관련이 있네요. 제가 화이트 크리스마스라는 낭만적인 이미지를 좋아해서 그런가. 애초에 크리스마스가 겨울이라는 이미지를 확실히 보여줄 수 있는 느낌이 크다 보니 눈을 자꾸 등장시키게 되는 거 같습니다. 원래 작업 플리를 공유하지 않는 편인데 이건 공개를 해야 할 거 같아요. 들은 노래는 <화이트>입니다. 이 글을 11월 초에 쓰고 있는데, 계속 크리스마스 느낌의 플리를 들으니 지금이 크리스마스라는 착각도 드네요. 날이 추워요. 다들 따뜻한 작품들을 보며 따뜻한 크리스마스 되시길 바라요.`,
  },
  {
    id: 16,
    author: "옥",
    title: "민주영 삼남매",
    body: `안녕하세요 옥입니다. 크리스마스 합작이라는 글을 봤을 때 유독 제일 먼저, 주영이 삼남매의 이야기가 생각이 나더라고요 

힘든 일을 겪은 주영이기 일어설 수 있는 계기로 곁에 있는 가족들을 꼽은 만큼 주영이가 점점 나아지는 과정에 대해서 서술하고 싶었어요
동생들도 주영이가 괜찮아지는 과정을 곁에서 보면서 정말 좋아했을 걸 생각하니 더 좋더라고요 원래는 늘 어두운 이야기를 주로 쓰는 성격이었는데, 
가족들의 이야기를 쓸 때만큼은 어떻게든 행복한 이야기로 끝낼 수 있게 더 노력하게 되는 거 같습니다. 민주영 복복복복. 주영이가, 그리고 이 가족들이 행복해지면 좋겠어요. 감사합니다!`,
  },
  {
    id: 17,
    author: "옥",
    title: "주영인하",
    body: `의도한 건 아니었는데 제가 쓴 세 작품에는 모두 눈이 등장하네요. 
포근한 이미지가 있기도 하고, 제가 눈을 좋아해서 자꾸 낭만적으로 끝낼 생각에 고집을 부리게 된 것 같습니다.
원래는 합작의 최소 분량인 3천자에서 이야기를 끝낼 생각이었는데, 의도치 않게 8천자가 넘어버렸네요(...)
""둘이 헤어지고 끝내면 딱 맞겠다~""라는 생각이 있었습니다만, 제 안의 씨피 자아가 그걸 용납하지 못했습니다...
아무튼, 둘이 행복하게 크리스마스를 보내면 좋겠네요. 읽어주시는 분들도 조금이나마 재미를 느끼셨다면 그것 만으로도 너무 행복할 것 같습니다. 다들 따뜻한 크리스마스 보내세요.`,
  },
  {
    id: 18,
    author: "온점",
    title: "장세일",
    body: `첫 합작이라 많이 떨리네요ㅎ;;; 다들 각자 최애와 함께 따뜻하고 행복한 크리스마스 보내시길 바랍니다🎁`,
  },
  {
    id: 19,
    author: "이수",
    title: "수혁수연",
    body: `안녕하세요, 이수입니다.
이 이야기는 누군가를 완전히 옳다고 긍정하지 않습니다. 또한 누군가를 완전히 용서하지도 않습니다. 
그저, 한 사람은 용서하려 했고, 한 사람은 용서받고자 했다는 사실을 풀어내고 싶었습니다.
그리고 그 사실이야말로, 누구보다도 인간적임을 양수연과 강수혁의 서사를 통해 서술하고 싶었습니다.
이들이 이야기를 나눈 날인 크리스마스는 용서와 관용이 넘치는 성대한 기념일이니까요.
끝으로 크리스마스 합작을 준비하신 주최자 분들과 이 글을 읽는 당신에게 감사 인사를 드리고 싶습니다.
Merry Christmas!`,
  },
  {
    id: 20,
    author: "이즈라크",
    title: "양수연+권혜연+ 민주영",
    body: `접점이 없으면 어떻습니까. 제가 좋아하는 캐들인데 좀 같이 붙여놓고 그런 걸 그릴 수 있는 거 아니겠습니까? 보시는 분들이 하여금 제 취향의 코어를 느끼신다면 그것만으로도 성공한 그림일 거라는 생각으로 열심히 그렸습니다. 험한 걸 들고 있는 건 봐주실 수 있으시죠? 메리 크리스마스입니다.`,
  },
  {
    id: 21,
    author: "잔다",
    title: "하은성 하무열",
    body: `보고 많이 당황스러우셨지요…? 저도 그리면서 많이 쫄렸습니다(?) 아무리 수염 잔뜩 난 시커먼 아저씨라도, (스포)한 그 아저씨의 누나라도 첫눈을 맞는 어린시절은 있지 않았을까 싶어 제 마음대로 그렸습니다. 케케묵은 먼지로 덮인 앨범 어딘가에 이런 낡아빠진 사진 하나 정도는 있지 않을까요. 작중 사건으로부터 시간이 지나 일상의 소소한 기쁨을 누릴 여유가 생길 때에 다시 찾아보길 바라며 그렸습니다. 싹수 노랗고 덩치 산만하게 큰 무열아! 크리스마스인데 케이크도 좀 먹으면서 잘 보내고 효도 좀 해라. 이만 줄인다.`,
  },
  {
    id: 22,
    author: "져린",
    title: "양시백, 홍설희",
    body: `메리 크리스마스입니다!! 시백이와 설희를 그리게 되었습니다ㅎㅎ 최근에 스노우볼을 선물받아서 그걸로 그리게 되었네요 다른분들의 합작도 너무너무 기대되네요>. 모두 고생 많으셨고 행복한 연휴 보내세용!`,
  },
  {
    id: 23,
    author: "주위",
    title: "양지조",
    body: `만약이라는 세계는 어쩜 이리도 아름다운 걸까요..`,
  },
  {
    id: 24,
    author: "치르노",
    title: "한도윤+하수창",
    body: `안녕하세요, 치르노입니다. 날씨가 갑자기 추워졌습니다. 크리스마스를 맞이해 '버스킹'을 하는 한도윤과 하수창이 어떨까 싶어 써본 글이네요. 본문에 인용한 노래는 김동률의 '출발'이며 제가 출퇴근때마다 즐겨 듣습니다. 저의 첫 글 연성에 걸맞은 제목이기도 해서 써보았습니다. 비록 많이 부족하지만 즐겨주셨으면 감사합니다. 구럼 20,000~`,
  },
  {
    id: 25,
    author: "피닉스",
    title: "양시백, 권혜연, 서재호, 홍설희",
    body: `안녕하세요. 드디어 마감했습니다... 처음에 구성 생각하고 플롯 짤 때는 분량이 적게 나와서 이거 3000자를 채울 수는 있을까? 하고 불안했었는데요. 막상 글로 옮겨적으니까 쓰고 싶은 것들이 너무 많아서 최소 분량의 두배 정도 쓴 것 같아요. 이것도 쓰고 싶은 대사를 다 쓰면 진짜 감당 못할 것 같아서 어떻게든 조금 깎아냈습니다... 이 연성은 설희에게 행복한 크리스마스를 만들어주고 싶다는 제 개인적인 생각에서 출발한 것입니다. 글을 막 쓰려고 보니 정작 설희가 어떤지 잘 알지도 못하고, 게임에서 풀린 설희의 개인적인 설정도 거의 없어서 이 연성에 나온 설희 설정 90%는 제 날조입니다. 대충 설희가 이런 느낌이었으면 좋겠다. 하는 느낌으로 작성했으니 이 점 감안해서 감상해주시길 바랍니다. 여담이지만 진짜 엄청 오랜만에 글 연성을 쓰는 거라, 어쩌면 내용이 두서없어보일 수 있습니다. 퇴고할 시간이 부족했던 탓입니다...... 사실 다른 조합으로도 크리스마스 합작을 써보고 싶었는데, 하나 쓰는 것만으로도 벅찬 상황이었군요... 생각해두기만 했던 건 메모장에 휘갈겨뒀으니 언젠가 쓸 일이 있길 바랍니다. 주최님 합작 열어주셔서 감사합니다! 덕분에 간만에 글 쓸 수 있어서 행복했어요!!`,
  },
  {
    id: 26,
    author: "하룻",
    title: "생존조(재호, 미정, 혜연, 시백, 설희)",
    body: `한 달이나 지난 후에야 크리스마스 합작이 열린다는 걸 알고 부랴부랴 신청을 넣었습니다. 행사 전까지는 마감 같은 거 하지 않겠다고 다짐했는데 정말 이상한 일입니다. 이런 합작을 보면 저도 모르게 신청을 넣고 있으니 말이에요.
설희 시점으로 생존조가 함께 크리스마스를 보내는 이야기를 적고 싶었습니다. 생존조, 라는 이름에 비해 설희와 미정이 중심이 되었습니다만 원래부터 두 사람 중심으로 이야기를 이끌어 갈 생각이었어서 저는 꽤 만족하고 있습니다. 여러분도 즐겁게 읽어주셨기를 바랍니다. 본래 이 글은 어린 설희 앞에 나타난 정체불명의 산타 4인조가 각자가 진짜 산타임을 알리기 위해 고군분투하는 개그물이 될 예정이었으나 갑자기 핸들을 꺾어 지금의 글이 되었네요. 사람 취향 참 어디 안 가나 봅니다. 아무튼 여러분은 개그 같은 메리 크리스마스 하십쇼. 합작에 참가할 수 있어 재밌었습니다. 구럼 20000!`,
  },
  {
    id: 27,
    author: "한안세",
    title: "김성식, 장세일, 서준용",
    body: `띵동! 제 최애들을 전부 한 캔버스에 모아봤습니다. 이게 대체 무슨 그림이냐면 루돌프 세일이 끄는 썰매를 타고 온 산타 성식이 코코아 타먹는 준용이 집에 시체 유기하는 내용입니다. 감사합니다!`,
  },
  {
    id: 28,
    author: "Qul",
    title: "회색도시 ALL",
    body: `(큘님 후기 들어갈 자리)`,
  },
];
