const ID174x140 = () => {
  return (
    <article className="work-content work-novel">
      <header className="work-header">
        <h2 className="work-character center">한도윤+하수창</h2>
        <h1 className="work-title center">출발</h1>
        <div className="work-author">written by. 치르노</div>
      </header>
      <p></p>
      <p>어처구니가 없다.</p>
      <p></p>
      <p>버스킹을 하자는 하수창의 제안에 한도윤은 난색에 빠졌다.</p>
      <p></p>
      <p>
        크리스마스를 앞둔 겨울, 12월. 행사가 2월이기 때문에… 시간이 얼마 안
        남았다.{" "}
      </p>
      <p></p>
      <p>그런 시간에 갑자기 버스킹을 하자는 제안이 온 것이다.</p>
      <p></p>
      <p>어떤 곡을 할 건지, 어떤 악기를 할 건지… </p>
      <p></p>
      <p>한도윤은 막막해서 못 물어봤지만, 하수창이 먼저 답을 해주었다. </p>
      <p></p>
      <p>악기는 어쿠스틱 기타, 노래는 ‘출발’로 하자고. </p>
      <p></p>
      <p>“… … 저기, 그럼 편곡은…”</p>
      <p></p>
      <p>“아? 그거… 전문가 님이 계시잖아?” </p>
      <p></p>
      <p>하수창은 능글맞은 표정으로 한도윤을 쳐다보았다.</p>
      <p></p>
      <p>아직도 한도윤은 어안이 벙벙한지 멍때리고 있었다.</p>
      <p></p>
      <p>잘 부탁한다는 말을 남기고 하수창은 나갔다. </p>
      <p></p>
      <p>베이스를 안 잡은지 얼마나 되었을까. </p>
      <p></p>
      <p>‘그 사건’이 있고 나서 얼마나 지났을까.</p>
      <p></p>
      <p>‘음악’을 뒤로 두고 ‘일반인’으로 산 것이 얼마나 되었을까.</p>
      <p></p>
      <p>
        원래 2월 행사에서 하수연이 내기로 한 부스에 도와주러 가려고 생각했던
        한도윤이었다.
      </p>
      <p></p>
      <p>그런 예상이 갑작스런 제안 한 마디에 무너진 것이다. </p>
      <p></p>
      <p>
        여러 생각이 휘몰아치는 것을 정리하고, 음악 작업을 다시 잡기 시작했다.
      </p>
      <p></p>
      <p>
        중간중간 들어오는 하모니카 멜로디와, 가볍고 산뜻한 보컬이 특징인 곡을
        기타와 베이스 공연을 위한 곡으로 편곡을 해야했다.
      </p>
      <p></p>
      <p>
        베이스를 놓은지 꽤나 시간이 지나, 다시 재활하기 위해 방구석에 묵혀두었던
        케이스를 열었다.
      </p>
      <p></p>
      <p>그리고, 간만에 ‘그리운 사람’이랑 전화를 했다.</p>
      <p></p>
      <p>-</p>
      <p></p>
      <p>12월 25일, 크리스마스 당일. </p>
      <p></p>
      <p>
        서울의 거리에는 트리와 크리스마스 조명 장식 등으로 연말의 기분을 내고
        있었다.
      </p>
      <p></p>
      <p>
        사랑하는 사람과, 소중한 사람과, 또는 혼자서 거리를 걷는 사람들의 모습에
        저마다의 사연이 담겨 있었다.
      </p>
      <p></p>
      <p>그런 소란스러운 풍경 사이에, 두 사람이 묵묵히 걸어왔다.</p>
      <p></p>
      <p>기타 케이스를 가방에 맨 두 사람. </p>
      <p></p>
      <p>기어코 오늘 버스킹을 하기로 한 하수창과 한도윤이었다.</p>
      <p></p>
      <p>“준비 됐어? 공자님 앞에서 글 읽는 느낌이네”</p>
      <p></p>
      <p>긴장되는 마음을 하수창이 고사를 인용하며 농담을 던졌지만, </p>
      <p></p>
      <p>“네? 아… 예.” </p>
      <p></p>
      <p>한도윤은 이해를 못 했는지 간단하게 대답만 하고 케이스를 열었다.</p>
      <p></p>
      <p>
        그 안에서 자신의 베이스를 간만에 꺼내고, 이펙터와 스피커를 연결해
        손본다.
      </p>
      <p></p>
      <p>“아이 참, 프로 선생님 앞에서 아마추어가 같이 하는게 영광인데~ …. “ </p>
      <p></p>
      <p>
        농담을 설명하려 한 하수창은 한도윤이 묵묵히 기기를 세팅하는 모습을 보고
        방해하지 않기로 했다.
      </p>
      <p></p>
      <p>
        그리고 ‘그리운 사람’에게 받은 연주를 위해 편곡된 MR파일을 스마트폰에서
        열어, 틀어 본다.
      </p>
      <p></p>
      <p>사운드에 이상이 없는지, 파일은 제대로 재생되는지… </p>
      <p></p>
      <p>다행히도 아무 이상이 없다. </p>
      <p></p>
      <p>
        안도의 한숨을 쉰 한도윤은 묵묵히 베이스를 잡고 튜닝한 후, 하수창에게
        기타를 꺼내라고 했다.
      </p>
      <p></p>
      <p>
        그도 기타를 꺼내 엠프에 연결하고, 자신의 베이스와 소리가 적절한지 손 본
        후 하수창에게 돌려주었다.
      </p>
      <p></p>
      <p>“연습대로 , 긴장하지 말고 할 수 있죠?”</p>
      <p></p>
      <p>“당연하지. 그럼 가보자구.” </p>
      <p></p>
      <p>
        한도윤이 신발코를 6번 두들기고선, 자신의 스마트폰에 있는 MR 파일을
        재생했다.
      </p>
      <p></p>
      <p>
        그와 동시에 하수창이 먼저 도입부가 나오고, MR에 틀어진 하모니카 소리가
        뒤따라나왔다.
      </p>
      <p></p>
      <p>
        주변을 걷던 사람들은 하나 둘 씩 걸음을 멈추고, 소리가 나오는 곳에
        집중하기 시작했다.
      </p>
      <p></p>
      <p>
        모든 사람들에게 무난하게 인기를 끌던 곡이라서 익숙한 멜로디에 귀를
        기울였지만, 그곳에 가사는 없었다.{" "}
      </p>
      <p></p>
      <p>
        원래 사람이 불렀어야 할 멜로디는 신디사이저가 대신한 ‘인스트루먼트’
        버전이다.
      </p>
      <p></p>
      <p>
        대신, 기타와 베이스가 서로 주고받으며 내성(Inner Voice)을 쌓고, 화음을
        만들어 조화롭게 노래한다.
      </p>
      <p></p>
      <p>“어머~ 저기 봐, 자기야. 길거리 버스킹이야.”</p>
      <p></p>
      <p>“누구지? 저 무뚝뚝한 표정을 한 남자의 연주가 장난 아닌데.”</p>
      <p></p>
      <p>“그러게, 마음이 안정되는 것 같아.”</p>
      <p></p>
      <p>겉으로는 웃고있지만 속으로는 꽤나 긴장한 하수창.</p>
      <p></p>
      <p>겉으로는 무표정하지만 속으로는 꽤나 태평한 한도윤.</p>
      <p></p>
      <p>둘 다 공연이 시작되기 전, 여러 걱정과 생각이 들었었다.</p>
      <p></p>
      <p>틀리면 어쩌지, </p>
      <p></p>
      <p>혹시라도 나를 알아보면 어쩌지,</p>
      <p></p>
      <p>소음이 되는걸까. </p>
      <p></p>
      <p>그렇지만 한도윤은 이 전에, 무대에 서 본 적이 있던 사람이었고, </p>
      <p></p>
      <p>하수창은 무대를 관람하러 온 적이 있던 사람이었다.</p>
      <p></p>
      <p>
        비록 인디 밴드였지만, 연주를 직업으로 했던 사람 답게 한도윤은 나름의
        컨디션 노하우가 몸에 배였다.
      </p>
      <p></p>
      <p>그것이 굳이 떠올리지 않더라도, 자동적으로 떠올라 적용되는 습관.</p>
      <p></p>
      <p>공연 전, 리허설에서 하수창에게 몇 번이고 말했었다.</p>
      <p></p>
      <p>‘음악은 물과 같이, 자연스럽게 흐르듯이 몸에 맡기면 안전하다’고, </p>
      <p></p>
      <p>그래서 ‘허우적대지 않고 틀려도 자연스럽게 넘어가면 된다’고.</p>
      <p></p>
      <p>
        그 과정에서 몇 번의 시행착오가 있었지만, 서로의 ‘신뢰’가 있었기에 긴장을
        풀 수 있었다.
      </p>
      <p></p>
      <p>
        기타와 베이스가 서로 주고 받는 부분, 서로 시선을 마주쳐보며 마치 오래
        지낸 친구처럼 음을 주고 받았다.
      </p>
      <p></p>
      <p>
        스피커에서 노래의 간주 하이라이트인 색소폰이 고조를 주었고, 주변
        사람들은 원곡의 가사에 맞춰 떼창을 하기 시작했다.
      </p>
      <p></p>
      <p>
        <em>[ 끝없이 이어진 길을 천천히 걸어가네 ]</em>
      </p>
      <p></p>
      <p>
        <em>[ 내가 자라고 정든 이 거리를 ]</em>
      </p>
      <p></p>
      <p>
        <em>[ 난 가끔 그리워 하겠지만 ]</em>
      </p>
      <p></p>
      <p>
        <em>[ 이렇게 나는 떠나네 더 넓은 세상으로 ]</em>
      </p>
      <p></p>
      <p>누가 시키지도 않은 이 제창을 자연스럽게 흐르듯이 불러왔다. </p>
      <p></p>
      <p>
        마지막으로 하수창이 휘파람을 불며 곡을 마무리짓고, 구경꾼들은 모두
        환호했다.{" "}
      </p>
      <p></p>
      <p>박수 소리, 그리고 앵콜 소리. </p>
      <p></p>
      <p>“네~ 감사합니다, 감사합니다. 지금까지 기타를 맡은 하수창.”</p>
      <p></p>
      <p>“… 그리고 베이스를 맡은 한도윤이었습니다.”</p>
      <p></p>
      <p>
        “아쉽지만 우린 여기서 끝내야 겠네요. 게릴라로 한 곡만 준비했거든요.”
      </p>
      <p></p>
      <p>
        아쉬움이 섞인 사람들의 아우성을 뒤로 한 채 하수창이 마무리 멘트를 짓고,
        한도윤은 일어나서 주변 기자재들을 정리했다.
      </p>
      <p></p>
      <p>그러나 그들은 몰랐다.</p>
      <p></p>
      <p>이 버스킹이 실시간으로 중계 되고 있었음을.</p>
      <p></p>
      <p>
        그리고 공연이 끝나자 마자 하수창은 하수연에게 호통과 같은 전화를 받은
        것을.
      </p>
      <p></p>
      <p>그러나, 거기서 끝나지 않았다.</p>
      <p></p>
      <p>
        “…실례합니다. 혹시 2월에 같이 저희 밴드랑 공연하실 수 있습니까? 마침
        베이스가 부족해서…”
      </p>
      <p></p>
      <p>“…네?”</p>
      <p></p>
      <p>
        엠프와 기타 소품들, 베이스 기타타를 케이스에 넣고, 일어서려던 한도윤에게
        한 낯선 남자가 명함을 건내주었다.
      </p>
      <p></p>
      <p>
        그 남자는 자신이 서브컬처 음악 전문 밴드의 리더라며, 내년 2월에 있을
        행사에 공연이 잡혀있어 함께할 연주자를 구하고 있다고 소개했다.{" "}
      </p>
      <p></p>
      <p>새로운 ‘출발’이 시작되었다.</p>
    </article>
  );
};

export default ID174x140;
