const BScityhouse3 = () => {
  return (
    <article className="work-content work-novel">
      <header className="work-header">
        <h2 className="work-character center">주영인하</h2>
        <h1 className="work-title center">완벽하지 않은</h1>
        <div className="work-author">written by. 옥</div>
      </header>
      <p></p>
      <p>
        갑자기 찾아가면 놀라려나. 인하는 조수석에 둔 케이크를 힐끔거리다 다시
        운전대에 얼굴을 파묻었다. 아니, 그래도 사귄 지 1년이 넘어가는데. 상대가
        바쁘다는 이유로 미루는 것도 한두 번이지. 무엇보다 오늘은 처음으로
        여유롭게 갖는 둘만의 첫 크리스마스 기념일이란 말이다. 베스타 이후엔 워낙
        둘 다 정신이 없어 넘겼고-당시엔 사귀는 사이도 아니었고-이후의
        크리스마스도 막 솔로 데뷔를 한 언니가 워낙 바빴기에 차마 사귀는
        사이임에도 여유롭게 만날 시간도 없었다. 하지만 오늘은. 인하는 조수석에
        함께 놓아둔 선물 상자를 보며 입꼬리를 올렸다. 남들이 보기엔 유난으로 볼
        수 있겠으나, 나한텐 오늘이 처음으로 사귄 날만큼이나 떨리는 날이었다.
        스케쥴이 그렇게 많지 않으니, 저녁 전에는 들어간다며 언니가 미리 연락을
        두기도 했으니까. 스튜디오에서 기다리고 있으면 분명 깜짝 놀랄 것이었다.
        몇 시간이나 일찍 온 건 좀 민망하지만. 차에서 가만히 기다리는 것만으로도
        좋았다.
      </p>
      <p></p>
      <p>
        <span className="block text-center">***</span>
      </p>
      <p></p>
      <p>“…….”</p>
      <p>
        …그랬는데. 왜 안 오지? 저녁 시간도 이미 진작에 한참 지난 상태였다. 저녁
        8시 반. 아니, 시계는 이미 진작에 9시에 가까워지고 있었다. 몇 시간을
        아무것도 먹지 못해 쫄쫄 굶었더니 영 허기가 졌다. 식당 갔다가 다시 오면
        길 엇갈릴 텐데. 하. 또 이런 식이었다. 전화도 꺼놓고, 촬영 늦으면
        늦는다고 잠깐 연락이라도 주면 내가. 입술을 씹으며 제 옆 조수석의 딸기
        케이크를 힐끔거렸다. 그냥 저거 지금 먹을까? 언니랑 분위기 좋은
        레스토랑에 가서 먹는답시고 비싸게 주고 사 온 건데. 이대로 두면 먹지도
        못하고 그냥 버리게 될지도 몰랐다. 저거 겉에 요거트 크림이라 6시간 안에는
        냉장고에 넣어야 하는데. 아이스팩을 가지고 왔다지만 한계가 있었다.
        지금이라도 집으로 가야 하나? 오랜만에 서프라이즈 한다고 기대했는데.
        가면서 저녁이라도 먹고 들어가야겠다. 아쉬운 표정으로 운전대를 잡는
        순간이었다.{" "}
      </p>
      <p>“…….”</p>
      <p>
        근데, 내가 왜? 저녁 전에는 들어온다는 사람이 지금까지 연락 안 되는 게 더
        이상하지 않아? 그것도 크리스마스에. 입술을 씹으며 시동을 켜려던 손을
        거뒀다. 지금 식당 찾아봤자 들어갈 수 있는 곳이 있을 리도 만무했다. 설령
        있다 한들, 다들 연인끼리 모여 앉을 텐데 그사이에 혼자 있어봐라. 분명
        연인한테 차인 그림으로 보일 것이다. 상상만 해도 영 비참한 기분이
        사라지지 않았다.{" "}
      </p>
      <p>“…그냥.”</p>
      <p>
        기다리자. 이왕 이렇게 된 거 끝까지 기다리면 될 일이었다. 무슨 일이
        있으면 분명 따로 연락을 줄 터였다. 여기서 몇 시간 기다린다고 닳는 것도
        아니고. 혼자 돌아가서 비참하게 있느니, 이편이 나았다.{" "}
      </p>
      <p></p>
      <p>
        <span className="block text-center">***</span>
      </p>
      <p></p>
      <p>-전원이 꺼져있어, 삐 소리 후 소리샘으로….</p>
      <p></p>
      <p>“…하.”</p>
      <p>
        왜 연락이 안 되는 거야. 저녁 전에 들어온다는 사람이. 오늘은 촬영도 일찍
        끝난다고 말했잖아. 힐끔 본 시계에는 이미 짧은 초침이 10을 향해있었다.
        케이크 버려야 하나. 아니면 지금이라도 먹어야 하나. 아쉬운 건 아니었다.
        언니랑 같이 있을 수만 있다면 케이크 같은 건 있어도 그만, 없어도 그만.
        그냥 부수적인 음식이었으니까. 하지만 동시에 아쉬움이 밀려오는 것도 어쩔
        수 없었다. 기껏 언니랑 같이 크리스마스를 보낸다고 기대했는데. 거창하게
        보내고 싶다는 것까지는 아니었다. 근데, 그냥. 모르겠다. 머리를 쓸며,
        착잡한 표정으로 방송국 건물을 힐끔거렸다. 나오는 사람들을 여러 번 눈으로
        좇았지만, 제가 아는 인영은 없었다.{" "}
      </p>
      <p></p>
      <p>
        <span className="block text-center">***</span>
      </p>
      <p></p>
      <p>“…….”</p>
      <p>
        진짜 장난하나? 뭐 어디 길바닥에 쓰러진 게 아닌 이상, 자정이 가까워지는
        이 시간까지 연락이 안 된다는 건 말이 되지 않았다. 문자 보낼 시간도 없어?
        촬영 때 핸드폰을 낸다는 건 안다. 그래서 바쁘면 연락할 틈이 없다는 사실도
        물론 머릿속으로는 이해한다. 내가 멋대로 언니 먼저 보겠다고 마중 나온 거,
        6시간이 넘는 시간 동안 가만히 기다린 것도 내가 선택한 일인 걸 안다.
        근데, 오늘 저녁 전에 들어간다는 사람이 지금까지 연락이 안 된다? 이건
        문제가 있었다. 기다리는 사람은 생각도 안 해? 이럴 거면, 차라리 어떻게
        될지 모르겠다고 말이나 미리 해주던가. 침음을 삼키며, 시트에 등을 기대던
        그 순간이었다.
      </p>
      <p>“…언니.”</p>
      <p>
        익숙한 인영에 안도의 한숨을 몰아쉬었다. 차에서 내리기 위해 몸을 틀자,
        굳은 몸이 비명을 질렀다. 오래 아무것도 먹지 못하고 앉아있었더니, 영
        허기가 졌다. 그래도, 크리스마스 전에 얼굴 보니까 좋네. 진짜 팔불출 같은
        생각이었지만 그랬다. 밉다는 생각이 들기도 전에, 오늘 봐서 다행이라는
        생각이 앞선다. 우리의 관계가 그랬다. 조수석에 놓아둔 꽃다발과 선물을
        챙겨, 빠른 속도로 걸음을 옮겼다. 날 보면 무슨 반응이려나. 늦게 연락해
        미안하다고 언니가 난리를 칠 그림을 상상하면 솔직히 입꼬리가 올라갔다.
        삐진 척 조금 하다가, 남은 몇십 분이라도 행복하게 같이 집에 가면.
        그것만으로도 좋았다.{" "}
      </p>
      <p>
        “네, 제가 매니저님한테 다시 전달 드릴게요. 아, 그리고 그때 얘기하신….”
      </p>
      <p>“…….”</p>
      <p>“…어.”</p>
      <p>
        죄송한데, 나중에 통화할게요. 내내 전화기를 붙들고 있던 언니가 제 쪽을
        보며 멍한 표정을 지었다. 네가 왜 여기 있느냐는 표정. 허무했다. 6시간
        넘게 언니만 기다리며 기대한 시간이 너무 허무했다. 화가 치밀어
        오르다가도, 금세 온몸의 힘이 빠졌다. 그 표현이 맞았다.
      </p>
      <p>“인하야, 왜….”</p>
      <p>“…….”</p>
      <p>“나 늦으면 집에서 기다리지.”</p>
      <p>
        저게 할 소리야? 왜 굳이 사람 피곤하게 여기까지 와서 기다리고 있느냐는
        소리나 다름없었다. 아니, 애초에 내가 집에서 기다리든, 여기서 기다리든.
        전화기를 받자마자 나한테 문자라도 남겨야 하는 거 아니야? 나오자마자 일
        전화를 붙들고 있기보다는, 나한테 미안하다고 연락을 먼저 주는 게
        맞잖아.{" "}
      </p>
      <p>“나는 뭐 언니 직장에서 기다리면 안 돼?”</p>
      <p>“…안 된다는 게 아니라.”</p>
      <p>언니는 잠시 한숨을 삼키며, 제 손에 쥔 케이크와 꽃다발을 눈짓했다. </p>
      <p>“…오래 기다렸어?”</p>
      <p>“…….”</p>
      <p>“연락 안 되면 그냥 집에 가 있지….”</p>
      <p>“왜?”</p>
      <p>
        내가 왜 그래야 하는데? 그런 건 언니가 미리 연락해야 하는 거 아니야?
        지친다. 언니가 연락이 안 되면 약속이 있든 말든, 알아서 취소로 생각하며
        아쉬움을 눌러 삼키는 짓도 그만하고 싶었다. ‘언니는 바쁘니까 어쩔 수
        없지, 뭐.’라는 이유로 서운함을 억지로 참아왔었다. 내가 이만큼 ‘언니를
        좋아한다.’ 알아달라고 하는 짓은 아니었지만, 적어도 내 성의를 무시하지는
        말았어야지. 내가 기다리고, 내가 다 져주는 거. 당연하다는 식으로 대하지는
        말았어야지.{" "}
      </p>
      <p>“…인하야.”</p>
      <p>“오지 마.”</p>
      <p>
        소매로 눈물을 대충 닦아 보았으나, 한 번 터진 눈물은 쉽사리 들어가지
        않았다.{" "}
      </p>
      <p>“인하야, 내가….”</p>
      <p>“오지 말라니까!”</p>
      <p>
        반사적으로 뒷걸음질을 치며, 언니의 시선을 노려보았다. 갈 곳을 잃은 듯,
        언니의 시선이 허공을 향했다가, 다시 내 손에 들린 꽃다발로 멈췄다.
      </p>
      <p></p>
      <p>
        처음으로 함께하는 크리스마스라는 이유로, 기껏 한 달 전부터 예약해 받아
        온 꽃다발이었다. 히터에 오래 놔둔 탓인지, 이미 꽃은 생기를 잃은 채였다.
        사랑하는 연인에게 마음을 전하는 용으로는 어울리지 않는 모양새였다.
        케이크도 지금쯤이면 이미 시트는 눅눅하게 처지고, 상하지 말라며 같이 둔
        아이스팩은 진작에 녹아 흥건하게 박스를 적시고 있을 터였다. 요거트 크림도
        이미 진작 시큼하게 상해버렸을 것이었다. 이 역시 크리스마스의 분위기와는
        어울리지 않았다. 마지막으로, 쇼핑백 안에 든 선물 또한 기껏
        기념일이랍시고 힘들게 맞춰온 커플링 반지가 들어있었기에, 헤어질 연인에게
        줄 선물로는 어울리지 않았다. 준비할 때까지만 해도 정말 행복했는데, 줄 수
        있는 게 아무것도 없었다. 바닥에 그것들을 보란 듯이 던져놓았다.
        아무렇게나 늘어진 꽃다발을 언니가 멍하니 보고 있는 틈을 타, 몸을 돌려
        빠르게 걸음을 옮겼다.{" "}
      </p>
      <p>“…….”</p>
      <p>
        언니가 나를 뒤에서 불렀던가. 기억이 나지 않았다. 내가 얼마만큼 뛰었더라.
        무작정 끌리는 대로 걸음 한 탓에 여기가 어디인지, 얼 만큼 걸어온 건지,
        지금 내가 얼마나 추운지 사실 알지 못했다. 차를 좀 가져올걸. 주머니 속에
        잡히는 차 키를 잠시 만지작거리다 다시 내려놓았다. 어차피 진짜 내 차도
        아닌데, 나중에 택배로 차 키를 보내주면 될 일이었다. 일단, 집으로 가서 그
        뒤에 다시 생각하면.{" "}
      </p>
      <p>“…….”</p>
      <p>
        생각해보니 내가 돌아갈 집도, 내 집이 아니었다. 눈을 질끈 감으며, 한숨을
        삼켰다. 그제야 정신이 번쩍 들었다. 부산 본가로 내려가야 하나? 아니,
        애초에 지금 거의 자정인데 표가 어딨어. 이 근방에 숙소라도 잡아서…아니,
        애초에 숙소가 없잖아. 그렇다고 아침까지 근방을 배회하기엔. 멈칫, 서늘한
        기운에 그제야 밤거리가 눈에 들어왔다. 아까까지만 해도 밝았던 거리가
        어두워지며, 주변엔 한산한 기운이 감돌았다. 빨리 24시간 카페라도 찾아봐야
        하나. 아, 안 그래도 아까 언니한테 계속 연락한답시고 핸드폰을 붙들고 있는
        통에 배터리는 이미 간당간당해진 상황이었다. 누구한테 연락이라도 오면
        금방이라도 방전될 아슬한 상황. 침음을 삼키며 주변의 24시간 카페를
        검색해보던 순간이었다.
      </p>
      <p></p>
      <p>-영이 언니♡</p>
      <p></p>
      <p>
        아니, 제발. 안 그래도 이 언니 피하겠답시고 집에도 못 들어가고 거리를
        배회하고 있는데, 내내 내 연락 계속 안 받더니 인제 와서 전화는 왜 해.
        다급히 거절 버튼을 누르려던 순간이었다.
      </p>
      <p>“…….”</p>
      <p>
        방전이었다. 어떡하지. 지나가는 사람 아무나 붙잡고 핸드폰 좀 빌려달라고
        울고 싶었지만, 거리에는 개미 새끼 한 마리도 지나가지 않았다. 아무 가게나
        들어가 충전 좀 하겠다며 신세를 지고 싶어도, 이 근방에는 소품 샵이 주를
        차지한 탓에 24시간 편의점 하나 보이지 않았다. 이럴 줄 알았으면 충전이나
        미리 해둘걸. 아무 생각 없이 무작정 초행길을 계속 걷기엔, 워낙 위험변수가
        높았다. 슬슬 으스스한데, 주변 택시라도 잡기 위해 차도로 몸을 돌리던 그
        순간이었다.
      </p>
      <p>“…인하야.”</p>
      <p>가장 미우면서도 반가운 얼굴이 눈앞에 있었다.</p>
      <p></p>
      <p>
        <span className="block text-center">***</span>
      </p>
      <p></p>
      <p>“저건 왜 가지고 왔어.”</p>
      <p>
        네가 나 주려고 사 온 건데 어떻게 버려. 참 능글맞은 소리도 아무렇지 않게
        한다. 분명 아까까지만 해도 축 늘어져 생기를 잃은 꽃들이 곱게 놓인 탓인지
        나름 꼿꼿하게 피어 있었다. 꽃은 그렇다 치고, 케이크 박스는 좀 버리지. 다
        찌그러진 걸 주워오긴 왜 주워 와. 뒷좌석의 물건들을 힐끔거리다 말곤 다시
        고개를 돌려버렸다. 내내 한산하던 거리를 벗어나니, 아까 보았던
        크리스마스의 밤거리가 다시금 눈에 들어왔다. 밝은 조명, 여전히 생기 있게
        돌아다니는 사람들, 아까 너무 한적한 거리를 걸어서 그런가, 같은 풍경만 본
        탓에 지겨웠던 거리가 이제는 반갑게 느껴졌다.{" "}
      </p>
      <p>“배고프지? 밥 먹고 갈까?”</p>
      <p>“이 시간에 연 식당이 어딨어.”</p>
      <p>“…….”</p>
      <p>
        언니는 다시금 입을 다물었다. 원래였으면 나 늦으면 뭐라도 먹고 있지. 라며
        핀잔이라도 두었을 타이밍이었다.{" "}
      </p>
      <p>“…편의점에서 빵이라도 사 올까?”</p>
      <p>“…….”</p>
      <p>“…미안.”</p>
      <p>
        당연히 먹었을 줄 알았지. 나는. 가만히 운전대를 잡은 언니는 중간중간
        거리를 두리번거리며 연 식당이 없을지 바쁘게 눈을 돌리고 있었다. 우습기도
        한 그 모습을 보자니, 솔직히 말해 화가 풀리는 기분이었다. 이런 걸 보면
        제일 우스운 사람은 나인지도 몰랐다.{" "}
      </p>
      <p>“어? 저기 분식집 열었다. 인하야, 같이….”</p>
      <p>“집이나 가. 나 배 안 고파.”</p>
      <p>“…….”</p>
      <p>
        젠장, 왜 하필이면 이럴 때. 긴장이 풀려서 그런가. 그제야 허기짐이
        밀려왔다. 웃음을 참는 모습이 얄미웠다. 누구 때문에 이러는데 지금. 이젠
        분위기를 잡고 싶어도 그럴 수 없었다. 영, 모양 빠지는 모습에 나도 참았던
        웃음을 그제야 내보낼 수 있었다.
      </p>
      <p></p>
      <p>
        <span className="block text-center">***</span>
      </p>
      <p></p>
      <p>“맛있게 드세요.”</p>
      <p>
        라면에 김밥에. 참 분위기라고는 없었다. 윤기 나는 떡볶이와 어묵에 잠시
        시선을 두던 인하는 한숨을 삼키며 제 앞의 음식을 욱여넣었다. 워낙 쫄쫄
        굶어서 그런가, 먹어도 먹어도 허기짐이 가시지 않았다. 한참을 허겁지겁
        음식을 삼키던 무렵, 의자 위에 올려둔 케이크가 그제야 눈에 띄었다.
        던지면서 다 찌그러진 상자였기에, 그 흉함은 배가 되었다. 젓가락을 소리
        나게 내려놓았다.{" "}
      </p>
      <p>“그건 왜 가져왔어.”</p>
      <p>여기서 파티할 것도 아니고. 가만히 입술을 깨물었다. </p>
      <p>“…아깝잖아. 기껏 사 왔는데.”</p>
      <p>“어차피 시간 지나서 먹지도 못해.”</p>
      <p>
        다 상해버렸다. 인제 와서 크리스마스 분위기를 내보겠답시고 꺼내봤자, 의미
        없는 짓이었다. 어차피 흉하게 찌그러지고, 상해버렸으니까. 몇 시간이나
        가만히 내버려 둔 결과였다. 그런 생각을 하자니, 그간 내가 크리스마스를
        기대하며 준비하던 시간이 떠올랐다. 의미 없는 짓. 그것을 깨닫자 어째
        허무한 감정이 다시 밀려왔다. 씁쓸한 표정으로 제 앞의 국물에만 멍하니
        시선을 두던 그때였다.
      </p>
      <p>“…괜찮은데?”</p>
      <p>“…….”</p>
      <p>“아직 안 상했어.”</p>
      <p>
        맛 괜찮다. 어디서 사 왔어? 딸기 진짜 좋아하는데. 고마워. 연신 그런
        말들을 쏟아내었다. 흉하게 찌그러진 케이크를 보면서도 말이다. 행복하게
        웃는 그 표정을 가만히 담았다. 어쩐지 말문이 막혔다.{" "}
      </p>
      <p>“인하야.”</p>
      <p>“…….”</p>
      <p>“우리 초 켤까?”</p>
      <p>
        성냥이 여기 들어있을 텐데. 찌그러진 부분만 덜어내고 먹으면 되잖아.
        어차피 다 못 먹으니까. 멋쩍은 표정으로 계속 시선을 피하는 모습이 어쩐지
        우스웠다. 힘없이 입꼬리를 올리자, 언니가 그제야 안도한 표정으로
        안절부절못하던 손을 내려놓았다.{" "}
      </p>
      <p>“…미안해.”</p>
      <p>“…….”</p>
      <p>“나도 오늘은 꼭 오래 만나고 싶었는데….”</p>
      <p>“…됐어, 그래도 얼굴 봤으니까.”</p>
      <p>
        크리스마스가 지나버린 게 아쉬워서 그렇지. 반지 주면서 앞으로 더 잘
        부탁한다고 무드 있게 고백이나 하려고 했는데.{" "}
      </p>
      <p>“…….”</p>
      <p>
        …반지. 잠시만, 내가 그걸 어디에다 두고 왔더라? 그거 진짜 비싼 건데.
        크리스마스를 망친 것보다 홧김에 던진 반지의 행방을 모른다는 게 아찔했다.
        확 던지면서…어디 하수구에라도 굴러떨어진 거 아니야? 이렇게 금방 마음
        풀어질 거면서 그런 짓을 대체 왜 했지 나는?{" "}
      </p>
      <p>“인하야?”</p>
      <p>“언니.”</p>
      <p>“…어?”</p>
      <p>“다시 방송국 돌아가자.”</p>
      <p>
        선물, 그거 진짜 비싼 건데. 던지면서 잃어버린 걸 수도 있단 말이야. 얇아서
        어디 떨어지면 그거 찾지도 못해. 그거 사겠다고 내가 얼마나 돈을 모았는데.
        상상만 해도 아찔했다. 분명 그때 제대로 미친 게 분명했다. 지금 가서
        찾으면 어떻게 해서든 찾을 수 있을 것이었다. 어디 하수구에만 안 들어가면
        돼. 빨리 차 키를 내놓으라며 언니에게 재촉하던 그때였다.
      </p>
      <p>“…반지 다 들고 왔으니까, 걱정하지 마.”</p>
      <p>
        익숙한 쇼핑백이었다. 다리에 힘이 풀리는 기분이다. 다행히 상자가 열리면서
        반지가 사방으로 흩어지는 참사는 아무래도 막은 모양이었다. 심장이 떨어질
        뻔한 경험은 이제 한 번이면 족했다. 놀랐다가 긴장이 풀리니 다시 허기가
        졌다. 그보다, 언니 방금 자기 입으로 반지라고 말했지?{" "}
      </p>
      <p>“…봤어?”</p>
      <p>“응.”</p>
      <p>
        다행히 멀리 굴러가진 않아서 금방 찾았어. 망신, 망신, 이런 망신도 없었다.
        그런 식으로 언니한테 커플링을 선물할 생각은 없었는데. 눈을 질끈 감으며
        아찔해지는 정신을 겨우 부여잡았다.{" "}
      </p>
      <p>“지금이라도 꺼낼까?”</p>
      <p>“크리스마스 다 지나간 마당에 뭐하러.”</p>
      <p>
        어차피 뭐가 들었는지 다 들킨 상황 아닌가. 언니한테 분위기 있게 선물할
        생각에 잔뜩 들떴던 시간이 허무할 뿐이었다. 퉁퉁 불어버린 떡볶이와 라면이
        그제야 다시 눈에 들어왔다. 참 되는 일이 없네. 크리스마스 하루를 통째로
        기다리는데 다 날린 것도 모자라, 기껏 사 온 케이크는 다 찌그러지고, 몰래
        깜짝 선물로 사 온 반지는 이런 식으로 들켜버리고 괜히 쓸데없이. 그만
        우울해하자. 견디기 힘들어진다. 하지만, 그 사실을 알면서도 연신 아쉽다는
        생각이 떠나질 않았다. 침음을 삼키며 아쉬운 표정으로 의자에 걸터앉은
        그때였다. 언니가 다시 입을 열었다.{" "}
      </p>
      <p>“아직 10분 남았어.”</p>
      <p>“…어?”</p>
      <p>“인하야, 나도 선물 사 왔는데.”</p>
      <p>
        꺼내도 되지? 아직 크리스마스 안 끝났잖아. 주영이 꺼낸 쇼핑백에는 고급
        브랜드의 로고가 적혀 있었다.{" "}
      </p>
      <p>“나도 반지로 할까 고민하다가 말았었는데….”</p>
      <p>“…….”</p>
      <p>“목걸이로 바꾸길 잘했다. 그렇지?”</p>
      <p>
        언니도 오늘을 기대했구나. 바빠서 얼굴 한 번 보기 힘든 연인이 힘들게
        준비해 온 선물을 건네주었을 때, 그제야 어딘가 울컥 치밀어오르는 기분이
        느껴졌다. 나만 이런 기념일에 기대하고 설레는 건가 싶어 내심 서운한
        기분을 품고 있던 참이었다.{" "}
      </p>
      <p>“…좀 별론가?”</p>
      <p>“아니.”</p>
      <p>좋아. 그 말에 언니가 심란했던 표정을 피며 안도의 한숨을 삼켰다. </p>
      <p>“원래는 레스토랑 가서 선물해주고 싶었는데….”</p>
      <p>“…….”</p>
      <p>
        “녹화 일정이 너무 꼬여서, 연락이라도 꼭 하려고 했는데 도저히 시간이….”
      </p>
      <p>“알아.”</p>
      <p>
        이제 괜찮아. 입꼬리를 올리자, 언니도 그제야 내내 심란해 보였던 표정을
        풀었다. 문득 보았던 창문 너머에는 하얀 눈송이가 천천히 쌓이고 있었다. 눈
        온다. 그 말에 반사적으로 언니가 몸을 틀었다. 예쁘네. 응. 그런 시답잖은
        이야기를 나누며 멍하니 창틀에 쌓여가는 눈을 구경했다. 솔직히 말해 이런
        것도 꽤 나쁘진 않았다. 크리스마스랍시고 일찍부터 만나 연인과 종일 시간을
        보내는 게 전부는 아니었으니까. 비싼 레스토랑처럼 예쁜 곳도 아니었고,
        음식도 평범하며, 언니랑 만난 시간은 턱없이 부족했지만 지금 이것만으로도
        좋았다. 그저 좋았다.
      </p>
    </article>
  );
};

export default BScityhouse3;
