const BScityhouse2 = () => {
  return (
    <div>
      힘들다. 힘들다. 힘들다. 이제는 정말 숙소로 돌아가고 싶었다. 시X 아무리
      우리가 별 볼 일 없는 그룹이어도 그렇지. 사람을 5시간 넘게 차에서
      대기시키는 건 너무 한 거 아니냐? 대기실도 아니고. 하여간 방송국 놈들은
      적당히를 모른다. 우리는 뭐 한가해서 이러고 있냐고. 5시간이면 그 시간에
      잠이나 자면 되는 거 아니냐고? 웃기는 소리였다. 부르면 바로 녹화 시작인데,
      그사이에 퍼질 나게 자다 목소리라도 잠겨서 안 나오면 어쩌라고. 그랬다간
      소속사에서 대판 깨질지도 몰랐다. 제 입술을 씹으며 연하는 밖을 어슬렁어슬렁
      돌아다니는 스태프를 향해 인상을 찌푸렸다. 우리가 신인이면 또 몰라. 3년
      차가 넘는 지금까지도 푸대접이니 화가 날 수밖에 없었다. 서바이벌 그룹으로
      최근 데뷔한 신인 그룹은 이미 우리보다 먼저 촬영을 끝낸 참이었다. 이대론 못
      참겠다. 차 문을 벌컥 열며 ‘저기요’를 외치려는 순간이었다.
      <br />
      “하지 마.”
      <br />
      주영이었다. 아직 아무 말도 안 했는데. 네가 할 일이 다 그렇지라는 표정에
      연하는 어쩐지 분한 기분이 들었다. 잡힌 손목을 가볍게 쳐내며 인상을 구겼다.{" "}
      <br />
      “화장실 간다. 화장실.”
      <br />
      내가 진짜 관계자한테 따지러 가겠냐? 심지어 온 그룹 팬들까지 다 모여있는 이
      공개적인 장소에? 만약 따지는 장면이 영상으로 찍히기라도 한다면 어떻게
      되는지 누구보다 내가 더 잘 알았다. 비러브드를 칠 때마다 연관검색어로
      ‘걸그룹 인성 논란’이 꼬리표처럼 따라붙겠지. 소름 끼치는 감각에 연하는 잠시
      제 팔을 쓸었다. 그걸 내가 모르겠냐. 여전히 의심스러운 표정으로 흘겨보던
      주영의 입이 다시 열렸다.
      <br />
      “차라리 같이 가.”
      <br />
      “싫어.”
      <br />
      “…….”
      <br />
      내가 화장실 갈 때마다 네 허락 맡고 가야 하냐? 걱정하는 바가 무엇인지
      모르는 건 아니었지만, 옛날이면 모를까. 나도 그 정도로 안하무인인 사람은
      아니었다. 민주영은 늘 다 아는 것처럼 굴면서도 이런 중요한 점을 착각하곤
      했다. <br />
      “…더럽게 춥네.”
      <br />
      어쩐지 평소보다 더 나른하다 싶더니만, 눈이라도 왔다 간 모양이었다. 아니,
      아직도 내리는 건가. 비인지, 눈인지 기분 나쁜 무언가가 하늘에서 뚝 하고
      떨어졌다. 아예 확실히 많이 오는 거면 모를까, 이런 식으로 찔끔찔끔 내리는
      눈은 질색이었다. 금세 녹아 진흙처럼 질퍽거리는 건 덤이고, 잘못하면
      미끄러질 수도 있는데. 이런 걸 좋아하는 사람이 있을 리가 없지. 패딩에 뚝
      떨어진 물기를 탁탁 털곤, 다시 걸음을 옮겼다. 화장실이든 어디든 움직여야 이
      갑갑함을 풀 수 있을 거 같았다.
      <br />
      <br />
      <span className="block text-center">***</span>
      <br />
      <br />
      “마실래?”
      <br />
      “…안 잤어?”
      <br />
      “자려고 누우니까 옆에 없길래.”
      <br />
      여기 있을 거 같았거든. 또 저런다. 내가 어디서 뭘 할지 다 안다는 듯이
      말하는 저 행동. 언제 한 번 한소리 하든가 해야지. 쟤는 저런 능글거리는
      소리를 왜 저렇게 자연스럽게 하는지 모르겠다. 저런 말을 아무렇지 않은 것도
      재주라면 재주였다. 건네준 캔 커피를 따며, 한 입 머금자 씁쓸한 맛이
      올라왔다.
      <br />
      “이 시간에 커피는 왜.”
      <br />
      “그냥, 분위기 좀 내려고.”
      <br />
      “분위기 낼 거면 머그잔 같은 곳에 가져와야지. 캔 커피가 뭐냐?”
      <br />
      틱틱거리며 남은 음료를 머금자, 씁쓸한 맛이 다시 올라왔다. 그 맛이
      중독적이라 꼭 잠을 깨우기 위한 목적이 아닌, 음료로써 자주 찾게 되는 매력이
      있었다. 애초에 카페인이라 해봤자, 기별도 안 오고. 종일 7시간이 넘는 대기
      시간 동안 가만히 앉는 고역을 겪어서 그런가, 이런 커피 한 잔 마신다고 못 잘
      건 또 없었다. 몸이 더럽게 피곤했으니까. 한숨을 삼키며, 위를 올려다보자
      차가운 것이 얼굴에 뚝 떨어졌다. 기분 나쁜 그것이었다.
      <br />
      “어? 눈 오네?”
      <br />
      “아까부터 오다 말았다 했어.”
      <br />
      이 추위에 눈이 이렇게 오는 건 사양이었다. 이러다 내일 숙소 계단 내려오면서
      구르는 건 아니겠지. 저 눈은 누가 치우는데. 결국, 우리가 다 치우는 거잖아.
      숙소 들어가면서 바닥에 소금이라도 뿌려 놔야 하나. 내가 왜 이런 것까지 신경
      써야 하지? 상상만 해도 짜증이 물밀 듯 밀려왔다. <br />
      “진짜 화이트 크리스마스네.”
      <br />
      “…이게?”
      <br />
      눈도 쥐꼬리만큼 오는구먼. 이 정도면 화이트 크리스마스라 이름 붙일 게
      아니라 그레이 크리스마스라고 이름 붙여야 하는 거 아니냐? 날도 우중충하고.
      내가 낭만이 없어서 그런가. 행복해 보이는 주영을 봐도 영 공감하기가
      힘들었다. 한 소리 타박이라도 얹기 위해 고개를 들자, 다시 주영의 표정이
      눈에 들어왔다. <br />
      “…….”
      <br />
      다 똑같은 겨울에, 하루 눈 하나 왔다고 저렇게까지 행복할까. 참 이해가 안
      됐다. 우리 멤버 중 누구 생일인 것도 아니고, 오늘 뭐 특별히 좋은 일이 있던
      것도 아니고 말이다. 지겨운 몇 시간의 대기 시간을 거쳐서 고작 30분 남짓
      녹화를 끝마치고, 내려오자마자 또 선배들한테 인사한답시고 대기. 대기. 대기.
      평소 활동기에도 그리 패턴이 다를 건 없었지만, 온 가수들이 몰리는 연말
      시즌엔 대기 시간이 유독 길었다. 캐럴도 크리스마스 분위기 연출을 낸답시고
      안이고 밖이고 지겹게 틀어대는 통에 이제는 귀가 아플 정도였다. 그런
      하루였는데, 쟤는 고작 하늘에 눈덩이 좀 떨어졌다고 저렇게 좋아한다고?
      사람이 단순하다고 해야 할지, 아니면 낭만이 넘친다고 해야 할지. 뭐, 둘 다
      우중충해져서 앉아있는 것보다야 나았지만. 민주영이 저러는게 하루 이틀이냐.
      남은 음료를 다 털어 마시곤, 캔을 구겼다.
      <br />
      “들어가자.”
      <br />
      “…벌써?”
      <br />
      지금 새벽 1시다. 내일은 오후에 있을 생방송을 위해 또 일정이 차 있는지라,
      이러고 낭만에 취해있을 시간은 없었다. 나야 잠깐 바람만 쐬러 나온 거지.
      4시간 자고 또 이동할 생각을 하면 벌써 피로가 몰려왔다. <br />
      “안 들어갈 거면 나 먼저 잔다.”
      <br />
      “…….”
      <br />
      그놈의 크리스마스 시즌은 몇 년이 지나도 스케쥴 양이 적응되질 않았다.
      입술을 짓씹으며 바닥을 보며 걸음을 옮겼다. 이젠 정말 피곤했다. 그 순간,
      뒤에서 나직한 목소리가 울렸다. <br />
      “연하야.”
      <br />
      “왜.”
      <br />
      나 춥다니까. 이젠 정말 자고 싶었다. <br />
      “하늘 봐봐.”
      <br />
      하늘을 또 왜 봐. 볼 게 뭐 있다고. 못마땅한 표정으로 힐끔 위를 올려다보자,
      이번엔 많은 양의 눈이 쏟아지고 있었다. 평소였으면 차가운 것이 닿자마자
      인상을 쓰면서 난리를 쳤을 테지만, 생각보다 그 감촉이 나쁘진 않았다. 멍하니
      그 광경을 쳐다보고 있으니 주영이 살포시 웃으며 다시금 말을 이었다.
      <br />
      “예쁘지?”
      <br />
      “…….”
      <br />
      “이 정도 양이면 내일 쌓일 수도 있겠다.”
      <br />
      “…좋냐?”
      <br />
      내일 차 막혀서 스케쥴 늦으면 어떡하려고. 길 밀린다고 매니저가 새벽
      일찍부터 닦달할 생각 하면 벌써 피곤했다. 이 정도면 3시간 자는 게
      다행이었다. 차 안에서 잠이라도 잘 수 있게 해주면 좋겠는데. 나는 지겹….
      <br />
      “어, 좋아.”
      <br />
      “…….”
      <br />
      쏟아지는 눈을 맞으며 주영은 그렇게 입을 열었다. 너도 그렇지? 민주영은 늘
      저런 사람이었다. 나에 대해 다 안다는 식으로 굴면서도, 늘 틀릴 때가 많았다.
      하지만 그 모습이 좋아 보여, 동시에 내 말문을 막히게 하곤 했다. 난 지겹다는
      말 대신, 숙소로 들어가려던 몸을 돌려 주영의 옆에 나란히 섰다. <br />
      “이렇게 보니까 예쁘긴 하네.”
      <br />
      …내가 지금 누굴 보고 말한 거지? 내가 방금 하늘을 보고 얘기한 게 맞나?
      다행히 주영은 제 쪽은 눈치를 채지 못했는지, 여전히 하늘을 향해 시선을
      고정하고 있었다. 고개를 빳빳이 들어, 주영과 눈이 마주치지 않도록
      의식적으로 시선을 피했다. 오늘따라 더럽게 춥네. 어쩐지 잠이 오지 않을 거
      같았다. <br />
    </div>
  );
};

export default BScityhouse2;
