const N1GHT_AND_D4WN = () => {
  return (
    <div>
      누나를 떠나보내고 맞이하는 첫 번째 크리스마스였다. 나는 아직 립스틱 묻은
      컵을 버리지 못하고 이따금 매만지곤 한다. 밖에는 눈이 내리고 뛰어노는
      아이들과 나란히 거리를 걷는 연인들이 보인다. 누나는 크리스마스를 좋아했다.
      매 해 집을 꾸미고 딸기가 가득한 생크림 케이크에 나와 서태준에게 선물을
      주곤 했다. 그러나 서태준이 누나에게 돌려준 건 폭력뿐이었다. 멍이
      들었음에도 불구하고 애써 웃어 보이는 그 얼굴을 보면 도저히 참을 수 없었다.
      그래서 한 번은 맞섰다. 아니, 대들었다. 그리고 멱살 잡히고 내동댕이 쳐졌다.
      언제까지 이러고 살아야 하는지, 누나와 내가 이 불행의 굴레에서 벗어날 수
      있는지 알 수 없어서 울화통이 치밀어 올랐다. 그날도 마찬가지였다. 그는 나를
      무시하며 멋대로 행동했다. 치명적인 실수를 저지르고 누나의 이름을 입에 올린
      순간, 내 안의 무언가가 끊어져 사라진 느낌이었다. 그래서 그를 부쉈다. 나는
      선을 넘었고 누나를 다시는 볼 수 없게 되었다. 도망친 서태준은 찾을 수
      없었다. 사실 찾지 않았다. 내 과오의 증거이기에.
      <br />
      <br />
      <br />
      오늘은 &apos;새로운 가족들&apos;과 함께 맞이하는 첫 번째 크리스마스다.
      젊은이들 아니랄까 봐 사무소 꾸미기에 일사불란이다. 오늘은 특별히 서태준도
      데리고 왔다. 정신 없는 광경에 그가 얼굴을 갸웃거리며 내게 물었다.,
      <br />
      &quot;무열아, 오늘이 무슨 날이냐?&quot;
      <br />
      &quot;크리스마스.&quot;
      <br />
      &quot;... 크리스마스...?&quot;
      <br />
      &quot;시간이 조금 더 걸릴 것 같으니 두 분은 이거라도 마시고 계세요.&quot;
      <br />
      &quot;고맙네, 지은 양. 역시 센스가 좋아.&quot;
      <br />
      &quot;...&quot;
      <br />
      &quot;태준씨...?&quot;
      <br />
      &quot;내버려 둬도 된다네. 걱정하지 말게.&quot;
      <br />
      &quot;아, 네. 금방 끝낼게요! 많이 해봤으니까요.&quot;
      <br />
      따뜻한 코코아에 마시멜로다. 누나가 크리스마스 때 마다 준비했던 음료다.
      서태준은 지금 누나 생각을 하는 거겠지. 이걸 기억하고 있는 걸 다행으로
      여겨야 할지 말아야 할지 모르겠다. 따뜻한 음료를 마셨더니 눈이 감겨 잠시
      눈을 감았다.
      <br />
      <br />
      <br />
      눈을 다시 뜬 순간, &apos;그때&apos;로 돌아갔다. 물론 꿈이겠지만.
      <br />
      &quot;내가... 했다고...?&quot;
      <br />
      이번에는
      <br />
      &quot;...아뇨, 아닙니다.&quot;
      <br />
      난<br />
      &quot;인질은 이미 죽어있었습니다.&quot;
      <br />
      진실을 입에 올렸다.
      <br />
      &quot;그, 그렇지? 그럼 누가...&quot;
      <br />
      이렇게 하면 적어도 내 꿈속에서라도 누나가 죽을 일은 없겠지. 나는 선을 넘은
      걸 후회하고 있는지도 모른다. 내 증오 때문에 그가 달아나고 누나가 죽은
      사건에 대해, 내 자신의 과오를 후회하고 있는지도 모른다. 웃는 얼굴을, 그
      따스한 미소를 한 번이라도 좋으니 다시 보고 싶다. 오늘따라 사무치게 그리운
      것 같다. 얼빠진 서태준의 모습이 신기루처럼 사라지고 누나가 나타났다.
      <br />
      &quot;난 행복해. 너도 알잖니?&quot;
      <br />
      거짓말인 걸 알고 있다.
      <br />
      &quot;우린 그 사람과 언제나 행복했어.&quot;
      <br />
      아니다.
      <br />
      &quot;그러니... 그를 용서해줘.&quot;
      <br />
      그렇게 말하는 누나의 몸에는 그에게 맞아 생긴 멍 자국이 있었다.
      <br />
      <br />
      <br />
      &quot;형, 무열이 형.&quot;
      <br />
      &quot;태현 군인가... 내가 얼마나 잠들어 있었지?&quot;
      <br />
      &quot;30분 정도요. 무슨 꿈을 꾸셨길래 눈물까지 흘리셨어요?&quot;
      <br />
      &quot;뭐? 천하의 하무열 소장이 눈물을 흘려? 사진 찍어놔야겠는데.&quot;
      <br />
      &quot;별거 아니니까 호들갑 떨지 말게. 자네들도 내 나이 되어보게나.&quot;
      <br />
      &quot;아직 한참 멀었으니 사양하겠습니다.&quot;
      <br />
      &quot;무슨 일로 깨웠나?&quot;
      <br />
      &quot;사실은... 서태준 씨가 갑자기 형의 누님분 성함을 부르면서
      뛰쳐나가셨습니다. 워낙 순식간에 벌어진 일이라서 막지 못한 점 면목
      없습니다. 지은 씨가 빠르게 나가셔서 찾고 계시는 중이에요. 찾으면 바로 전화
      주신다고 하셨습니다.&quot;
      <br />
      순간, 심장이 철렁 가라앉는 기분이었다.
      <br />
      &quot;뭐? 그 서태준이 사라져? 아무리 용가리 통뼈여도 아직 정신이 온전치
      않은 인간인데 내가 잠들었다고 제대로 안 보면 어떡하나? 내가
      나가보겠네.&quot;
      <br />
      사무소는 옛날에 살던 집 근처이다. 누나의 이름을 부르며 나갔다면 혹시라도
      그곳에 갔을지도 모른다. 빠르게 찾아야 한다. 최대한 빠르게. 증오의 끝에서
      선을 넘어 파멸하게 만든 내 죄의 증거, 이제는 내가 지키고 돌봐야 하는 사람.
      나이 탓인지 예전처럼 뛰니 숨이 빠르게 차오른다. 하지만 멈출 수 없다. 어서
      찾아서 사무소로 돌아가야 한다.
      <br />
      한참을 뛰니 옛집이 보인다. 그러나 서태준으로 추정되는 남성이 서성거리거나
      들어갔다는 대답은 듣지 못했다. 머릿속이 하얘진다. 대체 어디로 간 것이냐는
      말이다.
      <br />
      <br />
      <br />
      &quot;지은 씨, 작전 성공이에요. 빠르게 고르고 돌아오셔야 해요. 혼날 거
      각오 하시고요.&quot;
      <br />
      &quot;알겠어요. 금방 사서 들어갈게요.&quot;
      <br />
      첫번째 크리스마스 파티를 위해 가장 중요한 걸 사러 왔다. 두 사람을 좀 더
      가까이 해주고 싶었다. 고개를 돌려 태준 씨를 보았다. 한 케이크에 시선이
      고정되어있긴 한데 어떤 건지 모르겠다.
      <br />
      &quot;태준 씨. 부인께서 좋아하시던 케이크는 어떤 케이크였나요?&quot;
      <br />
      &quot;하얀 생크림에 딸기가 가득 올라가 있는... 이런...&quot;
      <br />
      &quot;이거 말씀하시는 거 맞죠?&quot;
      <br />
      그는 말없이 고개를 끄덕였다. 눈가가 왠지 촉촉해 보인다. 무열 씨가 나서서
      찾고 계실 게 뻔하니 어서 들어가야겠다. 일단 전화를 걸었다.
      <br />
      &quot;무열 씨, 찾았어요! 빨리 모시고 들어갈게요. 안일했던 점
      죄송해요.&quot;
      <br />
      &quot;찾았나? 그럼 됐네. 나도 서둘러 돌아가야겠군.&quot;
      <br />
      준비는 끝났다. 태현 씨 말대로 좀 혼나겠지만, 이제 파티 시작이다.
      <br />
      <br />
      <br />
      &quot;서태준, 대체 어딜 다녀온 겐가? 한참 찾았다고!&quot;
      <br />
      &quot;너야말로 어딜 다녀왔길래 그렇게 땀 범벅이냐?&quot;
      <br />
      &quot;... 이게 대체 무슨 상황인지 설명해보게.&quot;
      <br />
      &quot;제가 설명할게요.&quot;
      <br />
      민지은이 케이크 포장을 풀고 세팅하며 말했다.
      <br />
      &quot;두 분의 잃어버린 10년을 되돌리고 싶어서 제가 제안했어요. 그리고
      돌아가신 누이분께서 크리스마스를 좋아하셨다는 얘기도 들었고요. 그래서
      그분께서 좋아하셨던 케이크를 태준 씨가 직접 보고 고르시게 하고 싶어서
      모시고 케이크 가게에 다녀왔어요. 말씀 안 드려서 죄송해요.&quot;
      <br />
      &quot;지은 양, 아무리 그래도 이런 식으로 놀라게 하면 어쩌나? 월급 반으로
      깎는 수가 있네.&quot;
      <br />
      &quot;괜찮아요. 저에겐 노동청이 있거든요.&quot;
      <br />
      &quot;얄짤없군. 농담도 옷 하겠어.&quot;
      <br />
      어느새 사무소 불이 꺼져 어둑어둑하고 케이크의 초만 밝게 빛나고 있다.
      <br />
      &quot;형이 소장이니 대표로 소원 빌어주세요.&quot;
      <br />
      &quot;거참, 알겠네.&quot;
      <br />
      성화에 못 이겨 짧게 소원을 빌고 불을 껐다. 직원들과 서태준이 박수를 치고
      불을 켰다.
      <br />
      <br />
      <br />
      답지않게 멍하니 케이크를 바라보았다. 나는 이제 새로운 가족들과 함께
      크리스마스를 보내고 있다. 다 식은 아직 남은 코코아를 마신다. 내 입맛에는
      역시 영 맞지 않는다. 사무소에서는 캐롤이 흐르고 케이크에서는 그리운 맛이
      났다. 이런 크리스마스는 처음이라 조금 낯설지만 익숙해지기로 했다. 잠시
      밖에 나와 담배를 태운다. 금연이라는 말은 나와 어울리지 않는다. 하얀 연기가
      회색 하늘로 흘러간다. 내 시간도 그렇게 흘러가고 있다.
    </div>
  );
};

export default N1GHT_AND_D4WN;
