const NeNggeul1 = () => {
    return (
        <article className="work-content work-novel">
            <header className="work-header">
                <h2 className="work-character center">수혁수연</h2>
                <h1 className="work-title center">아무도 없는 세상에서</h1>
                <div className="work-author">written by. 넹글</div>
            </header>


            <p>
            </p><p>
                추운 12월 크리스마스 트리가 크게 장식된 거리에서 한 쌍의 남녀가 크리스마스를 맞이하여 크리스마스에 데이트를 커플들처럼 같이 거리를 거닐고 있었다. 남성은 여성에게 말을 걸기도 하고 웃으며 여성과 즐거운 크리스마스를 보내고 있는 듯하였다. 평소에 크리스마스와 다른 점이라면 있었다면 거리에는 남자와 여자 둘만 거리에 둘만 떨어진 듯 남아있었다. </p><p>
            </p><p>
                왁자직걸하지 않은 크리스마스는 생전 처음이었지만 남자는 여자를 보며 살짝 일그러진 표정을 지었다 표정을 갈무리하고는 입을 열려 했다, 하지만 여자는 먼저 선수를  쳤다는 듯 여자는 남성을 보고 살포시 웃으며 말했다.</p><p>
            </p><p>
                정말로 오랜만에 나와서 나들이를 하는 것 같아요. 크리스마스도 이제 2주년을 같이 보내네요, 이렇게 다시 수혁씨와 함께 행복한 날을 지낼 수 있어서 좋아요. 사실… 다시는 이런 일들이 없을 거라고 생각했거든요.</p><p>
            </p><p>
                수혁은 그러한 수연의 말에 살짝 미소 지으며 수연의 말에 공감한다는 듯 고개를 끄덕이고는 이어 말하듯 입을 열었다.</p><p>
            </p><p>
                나도 수연이 말에 동의해, 사실 오랫동안은 수연이와 못 만날 거라고 생각했었거든…  그럼에도 불구하고 다시 만나서 웃으며 이야기를 하고 있어서 어떤 의미론 다행이라고 생각하면서도 조금 늦게 왔었으면 좋았지 않았을까 싶어…</p><p>
            </p><p>
                수연은 수혁의 말에 희미했던 미소를 지우고는 어두워진 표정으로 수혁의 손을 두 손을 잡곤 말했어. 삽시간에 분위기는 어두워졌어 그 말을 내뱉는 남자도 그 말을 듣는 여자도 어떤 의미인지는 서로 잘 알 거 있음에도 답을 확실하게 내놓지 못할 것 같다고 여자는 생각했어 어쩌면  자신의 생각이 어떤 것인지 확실하게 갈피를 잡지 못한 것처럼 보이기도 했어.</p><p>
            </p><p>
                수혁씨는 그 때 그 당시에 어떤 생각으로 내 죄를 덮어주려 한 거예요? 나는 아직도 잘 모르겠어요. 나는 수혁씨에게 의도적으로 접근했어요. 그리고 살해했죠… 근데 왜 어째서 총구를 당신의 머리로 겨눈 거죠? 나로 인해서 가슴에 총상을 입고 죽었음에도 왜!… 이해가 안 가요… 그렇게 죽어감에도 불구하고 어째서 그런 거죠? 그대로 있었으면 내가 범인이라고 스스로가 증거가 되어줬을 텐데…</p><p>
            </p><p>
                복잡한 감정에 사로잡힌 수연이 수혁의 손을 힘주어 꽉 지는 것이 느껴지는 듯 했어, 수연의 말을 듣고는 입을 열어 수혁은 잔잔한 목소리로 수연에게 말했어.
            </p><p>
                수연아, 네가 어떻게 생각했을지는 모르지만…. 나는 너를  사랑했어, 나는 그냥 나의 죄를 받아들인 것뿐이야. 그렇게 해서 네가 살아갔었으면 했어. 그 선박에 있었을 때 다른 사람들 그리고 내가 죽어도 너만은 살아서 나가기를 바랐어, 그래서 머리로 총구를 향하게 했어.. 이렇게 한다면 벗어날 수 있을 줄 알았으니까..</p><p>
            </p><p>
                그럼에도 왜 네가 나와 같이 있는지 나도 수연아 너에 대한 죽음은 나도 바라지 않았던 부분이었어.. 하지만 그게 네 선택이라면 내가 받아들일 자격이 있는지는 모르지만 받아들여야 한다면 받아들여야겠지… 만약같이 살아나갔다면 너에게 수연이 너에게 진실을 고하려 했어, 계속 숨길 수도 없을뿐더러 수연이 너에게는 전부 다 알아야 한다고 생각했거든…. </p><p>
            </p><p>
                수혁의 말을 들은 수연의 표정은 여러 감정이 뒤섞인 복잡한 생각을 표정으로 드러내고 있었다. 수연은 잠시 표정을 갈무리하려 숨을 들이마시고는 표정을 정리한 후에 입을 열어 수혁에게 다시 말했다. </p><p>
            </p><p>
                진실을 알았을 때 너무 힘들었었어요, 그래서 아무것도 없는 내가 남의 도움을 받아 계획적으로 수혁씨를 만나 연인으로 살다 그곳에서 수혁씨에게 복수를 했어요… 그런데 복수를 했는데도 후련해야 하는데…. 그게 아니었어요, 말로도 설명하기 어려울 정도로 내 안에서 뭔가 흔들렸어요.. 당신의 마지막 모습을 보며 내 마음이 이상하게 너무나도 울렁거렸어요. 그 울렁거리는 감정이 어떤 감정인지… 지금에서야 마주할 수 있을 텐데도 막상 부딪치려 하니 그 복잡한 마음이 계속 올라오는 것 같아요….</p><p>
            </p><p>
                수혁은 수연의 말을 천천히 들으며 여러 생각을 하는 듯 제 손을 잡은 수연의 손을 꽉 잡으며 입을 열었어.</p><p>
            </p><p>
                수연아… 네 마음이 어떤 마음인지 확신을 할 수는 없지만… 나는 네가 참고 있었던걸 털어놓고 네가 하고 싶은걸 했으면 좋겠어…. 내가 이런 말을 할 자격이 있는지는 모르겠지만… 그래도 네가 지금이라도 너무 늦었지만 네 행복을 찾았으면 좋겠어, 한번 네 행복을 뺏어간 사람으로써 이런 말도 기만적으로 들릴 수 있을거라고 생각해. 그러니까… 내 말은 난 네가 날 다시 죽인다고 하더라도 아무런 저항 없이 그 죽음도 받아들일 준비가 되었다고 이야기 하고 싶어.</p><p>
            </p><p>
                수연은 수혁의 말에 놀란듯 눈을 크게 뜨고는 수혁의 눈을 바라보며 말했어. 수혁씨… 난 당신을 다시 한번 더 죽이고 싶어 하는 게 아니에요.. 내 마음은 당신을 미워했었지만…. 지금은 그게 아니라는 것을 자각했다는 거예요, 그 1년 동안 내 안에 당신이 천천히 자리 잡았어요… 물론 그때 일은 힘들고 밉지만… 그만큼 더 사랑한다라고 생각해요. 그땐 계획적으로 내 복수를 위해 접근했지만…. 지금은 아니에요.. 그때 한번 죽었을 때 너무나도 지쳐있던 상태였어요. 너무 허무했죠… 언젠가부터 당신을 좋아했다는 것도 내 스스로가 거부하고 있었던 거예요..</p><p>
            </p><p>
                그러니 이곳에서 다시 한번 내 감정을 정리해 말할게요. 수혁씨, 이번에 내 마음은 거짓 한 톨 없는 진심이에요. 당신을 사랑하게 되었어요. 다시 한번 연인이 될 기회를 줄래요 수혁씨?</p><p>
            </p><p>
                수연은 수혁을 바라보며 잔잔한 겨울 바다처럼 미소 지었어. </p><p>
            </p><p>
                강수혁은 그녀의 말을 듣곤 서로 꽉 잡고 있던 손을 살짝 풀어 수연의 손을 고쳐잡고는 살짝 미소 지으며 수연의 손등에 짧게 키스를 하고는 눈을 맞춰 말했어.</p><p>
            </p><p>
                언제나 수연이 너에겐 열려있었어, 말했잖아.. 난 널 위해서라면 내 목숨도 바칠 수 있다고 그러니까 수연아… 네가 원한다면 다시 시작하자, 물론 우리가 지은 죄는 없어지지 않겠지만… 이곳에서 다시 시작할 수는 있으니까.. 이제 떨어질 일도 없을 거야, 영원히 함께..</p><p>
            </p><p>
                조금씩 추워지던 날씨는 하늘에서 눈을 뱉어내며 한송이 한 송이씩 떨어져 내려갔어. 따듯한 사람의 체온에 금방 녹아버리겠지만…. 그들에게는 2주년을 맞이하는 화이트 크리스마스로 기억에 남을 거야.</p><p>


            </p>
        </article>
    );
};

export default NeNggeul1;
