const BScityhouse = () => {
  return (
    <div>
      평소와는 사뭇 다른 찬기에 눈꺼풀을 떴다. 아무렇게나 널려있는 물건. 방 안에
      널려있는 과자로 요기를 채운 탓에 치우지 못한 부스러기가 바닥에
      흩어져있었다. 평소와 다를 바 없는 방 안의 모습에 나는 천천히 몸을 일으켜
      찬바람이 들어오는 근원지를 눈짓했다. 평소엔 밤에 깨어있는 탓에 보지 못한
      풍경이었다. 밝은 빛에 미간을 찌푸리며 다시 커튼을 치기 위해 몸을 일으켰다.
      바닥의 찬기에 소름이 돋아 잠시 몸을 움츠렸다. 그냥 누울까 하는 생각도
      잠시, 쏟아지는 빛에 다시금 몸을 일으켰다. 한 걸음, 한 걸음 걸을 때마다
      치우지 못한 물건이 발에 채 불편했다. 오랜만에 청소해볼까. 병원을 다녀와
      내가 없을 때 엄마가 내 방을 치워주시긴 하지만, 그때를 제외하곤 아프기
      시작한 요 몇 달 내가 직접 치워본 적이 없었다. 몸이 움직여지지 않았으니까.
      방이 지저분하다는 것을 인지하면서도, 영 치우고 싶은 마음이 들지
      않았으니까. 그런데 오늘은, 뭔가 다른 기분이 들었다. <br />
      “…….”
      <br />
      어쩐지 평소보다 빛이 강하다 싶더니, 밤새 첫눈이라도 온 모양이었다. 아니,
      첫눈은 아닌가. 지금이 12월 하고도 한참 지났으니까. 근데 특별한 날도 아닌데
      사람이 저렇게 많다는 건 신기한 일이었다. 다들 워낙 신나서 첫눈이라도 온 줄
      알았는데. 그 순간, 눈사람을 쌓고 노는 사람들의 복장이 그제야 눈에
      들어왔다. …크리스마스였구나. 그걸 즐겨본 게 언제였더라. 까마득한
      학창시절의 기억이 마지막이니 한 5년은 족히 넘었을 것이다. 연습생 시절엔
      트레이닝 하느라 워낙 정신이 없어서 넘겼고, 데뷔 이후엔 ‘크리스마스
      특집’이니 ‘연말 무대’니 바쁘게 불려 다니는 통에 말 그대로 ‘즐긴다.’라는
      감정을 느껴본 건 꽤 옛적의 일이었다. 같은 멤버들은 12월이 다가올 때마다
      “정신이 없다”면서 늘 겨울이 오는 걸 반기지 않았기에 나도 잊고 살았다.
      선물? 생일이라면 모를까. 다들 어린 애도 아니고 무슨 선물을 주고받느냐는
      입장이었기에 방송이 아닌 이상 먼저 얘기를 꺼내는 이는 없었다. 나도 뭐,
      앞에서 말했듯이 그때는 정신이 없어서 말이다. 산타 모자를 쓴 아이들을 잠시
      눈여겨보다 다시 커튼을 쳤다. 이래도 빛이 계속 들어오네. 암막 커튼으로
      바꾸고 싶은데. 엄마한테 말하면…안 바꿔주겠지. 영영 밖에 나오지 않겠다고
      선언하는 것도 아니고. 안 그래도 밤에만 깨어있는 통에 빛을 잘 못 봐서
      어떡하냐고 걱정하시는데, 암막 커튼 얘기는 좀. 어쩔 수 없는 건가. 아쉬운
      표정으로 물러서며, 다시 눕기 위해 몸을 돌렸다. 이불도 빨래를 해야 될 거
      같은데. 베개는 또 어떻고. 일단 이불에 널려있는 빨랫감이나 좀 치우고 잘까?
      일어난 김에 바닥도 닦고. 과자 부스러기가 밟혀 영 찝찝한 기분이 들었다.
      먼지 때문인지는 몰라도, 잔기침이 터져 나왔다. 환기도 시켜야 할 거 같은데.
      꿉꿉한 공기에, 바람이 통하는 정도로만 창문을 열어두었다. <br />
      “…일단.”
      <br />
      이불부터 치워야 하나? 아니, 일단은 바닥부터 쓸고. 어제 먹다 남은
      음식물쓰레기도 버려야 하는데. 책상도 닦으면 좋을 거 같은데. 저것도. <br />
      “…….”
      <br />
      피곤했다. 어차피 일주일 뒤에 병원 가니까. 나 없을 때 치워주시겠지. 지금은
      아무 생각도 하고 싶지 않았다. 환기를 시켜두었으니, 일단 꿉꿉한 방 안의
      냄새라도 해결이 될 터였다. 무거운 몸을 뉘어, 아무렇게나 널려있는 이불
      끄트머리를 잡곤 얼굴 끝까지 뒤집어썼다. 방 안에 찬기가 돋아 이렇게 해야만
      추위를 피할 수 있었다. 자고 일어나면 그때 다시 닫으면 된다. 몸이 나른했다.{" "}
      <br />
      <br />
      ***
      <br />
      <br />
      춥다. 눈이 오면 원래 덜 춥다는데, 오늘은 왜 이렇게 추운지 모르겠다. 도영은
      코를 훌쩍이며 제 발을 끌었다. 하기야, 크리스마스 케이크 먹겠답시고
      새벽부터 줄을 섰는데 당연히 춥겠지. 민서영 진짜. 그놈의 딸기 케이크가
      뭐라고. 먹고 싶으면 지가 직접 줄 서던가. 계절 학기 때문에 바쁘다고 하면
      다야? 제 작은 누나의 이름을 잠시 읊조린 도영은 집에 돌아가면 꼭 복수하겠다
      다짐하며 포장된 케이크를 손에 쥐었다. 그 순간이었다.
      <br />
      “…누나?”
      <br />
      집 근방 공원길엔 익숙한 인영이 앉아있었다. 민서영이 벌써 돌아왔나?
      저녁에나 온다더니. 자기는 새벽부터 회의 때문에 바쁘지 않냐, 크리스마스에
      놀지도 못하고 공부를 하러 가는 내가 불쌍하지도 않냐며 우는소리를 하더니.
      평소 담배를 피우러 자주 이 공원에 오던 작은 누나를 떠올리며 도영은 제
      입술을 씹었다. 팔자 겁나 좋네. 일당으로 최소 5만 원은 뜯어내야 내가 한
      고생을 보답받을 수 있을 거 같았다. 빠른 걸음으로 다가가던 도영은 이상한
      기시감에 다시 걸음을 멈춰 제 앞의 인영을 찬찬히 바라보았다.
      <br />
      “…누나.”
      <br />
      내가 지금 제대로 보고 있는 게 맞나? 흐트러진 긴 머리, 잠옷 차림 위에 대충
      걸친 카디건. 익숙한 모습. 아이돌 활동을 그만두고 내내 방에서 나오길
      힘들어하던 제가 아는 그 큰누나였다. 잴 것 없이 앞으로 가 누나의 이름을
      부르자, 내내 푹 숙인 고개가 올라왔다. 오랜만에 보는 얼굴이었다. 평소에
      아빠랑 병원에 같이 갈 때를 제외하곤 영 얼굴을 보기가 힘들어 대화를 나눠본
      기억도 까마득했다. 설령 집에서 말을 한다 해도 짧은 대화를 나누는 게
      고작이었기에, 유일하게 대화를 나누는 엄마도 주영이가 괜찮을지 모르겠다며
      요 몇 달 근심이 가득했었다. 그런 누나였는데. <br />
      “…도영아.”
      <br />
      다정한 목소리에 목이 메었다. 그제야 누나의 옷차림이 다시 눈에 들어왔다.
      카디건 하나로는 추울 텐데. 급히 제가 입고 있는 패딩을 벗어 둘러주자,
      다시금 입이 열렸다. <br />
      “너도 추울 텐데.”
      <br />
      “목티 입어서 안 추워. 그보다….”
      <br />
      왜 나온 거야? 드디어 몸이 괜찮아진 거야? 오늘 무슨 좋은 일이 있었어? 정말,
      이제는 괜찮아? 하고 싶은 말이 많았다. 하지만 뭐 하나 꺼낼 수 있는 말이
      없었다. 몇 개월 만의 대화라 입이 잘 안 떨어지는 것도 있었지만, 어떤 말부터
      꺼내야 할지 정말 몰랐으니까. 입을 달싹이며 다음 말을 고르자, 누나의 입이
      다시 열렸다.
      <br />
      “그냥….”
      <br />
      “…….”
      <br />
      “크리스마스잖아.”
      <br />
      다들 행복해 보이는데, 나만 방 안에 틀어박혀 누워있긴 싫어서. 근데 뭘 해야
      할지 모르겠어서, 그냥. 나온 거야. 그렇게 말한 누나는 다시 입을 다물었다.
      그 시선 끝에는 케이크를 들고 공원길을 걷는 가족의 모습이 있었다. 아파트
      단지의 공원이다 보니 언제나 가족 단위의 사람들이 많이 몰리는 곳이었다.{" "}
      <br />
      “우리도 케이크 먹을래?”
      <br />
      딸기 케이크 사왔거든. 왜 유명한 거기 있잖아. 크리스마스 한정판이라고
      20개밖에 안 파는데 딱 나까지 끊긴 거야. 신기하지. 자꾸만 터무니없는 잡담이
      튀어 나왔다. 물어보고 싶은 게 많았는데, 아무도 궁금해하지 않을 그런
      소식들로만 자꾸만 입이 트였다. 그냥 그래야만 할 거 같았다. “그래.”
      <br />
      “…어?”
      <br />
      “케이크, 같이 먹자.”
      <br />
      뜻밖의 대답에 도영은 잠시 제 입술을 씹었다. 나는 입맛이 없어서 먼저 들어가
      보겠다. 그런 답변을 생각했는데. 싱긋 웃는 모습에 다시 목이 메었다. 너무
      오랜만에 보는 표정이었기에. <br />
      <br />
      ***
      <br />
      -빨리 안 오면 내가 케이크 다 먹는다.
      <br />
      <br />
      이게 미쳤나. 온 문자에는 이미 반으로 잘린 케이크 사진이 함께 첨부되어
      있었다. 새벽에 힘들게 줄 선 것까지 두 배로 쳐서 용돈을 두둑이 챙겨주려고
      했더니. 이제 와서 이런 식으로 복수를 해? 설마, 나 놀리려고 저러는 거겠지.
      입술을 씹으며 도영에게 전화를 걸어보았지만, 받지 않았다. 나한테 왜 이러는
      거야. 침음을 삼키며 자판을 꾹 눌렀다. 집 가면 뒤졌어. 이미 엎질러진
      물이었다. 내가 먹을 몫은 남겨두겠지. 설마. 주머니에 핸드폰을 넣곤 다시
      회의를 위해 카페로 들어가려던 순간이었다.
      <br />
      <br />
      -빨리 안 오면 다 먹는다니까
      <br />
      -얼른 와<br />
      -기다리는 사람도 있고 <br />
      <br />
      손님을 초대했다는 뜻인가? 대체 뭐라는 거야. 서영은 알아듣게 설명을 하라며
      문자를 입력하려다, 지끈거리는 머리에 침음을 삼켰다. 안 되겠다. 어차피 대충
      회의에서 나올 주제는 다 나온 참이었다. 집안 사정이 있어 먼저 가보겠다.
      남은 자료들이야 내가 찾아서 보내주겠다고 하면 그만인 일이고. 케이크 때문에
      이런 짓까지 하는 내가 너무 한심스러웠지만, 도영이 보낸 ‘기다리는 사람도
      있다’라는 문장이 마음에 걸렸다. 새벽에 줄 세운 게 너무 고까워서 내 친구들
      다 불렀다. 이런 얘기일 수도 있으니까. 워낙 성격이 물렁물렁해 그 정도
      실행력이 있는 애는 아니었지만, 확인해볼 가치는 있었다. <br />
      “야!”
      <br />
      문을 열자 보이는 광경이 눈에 띄었다. 다행히 문자에 보낸 사진 그대로
      케이크를 더 먹지는 않았지만, 혼자 반이나 먹은 건 여전히 열 받았다. 얘를
      어떻게 구워삶지? 아까운 케이크. …근데, 기다리는 사람이 있다고 하지 않았나?
      그러고 보니 잘못을 한 사람치고, 도영의 표정에는 여유가 가득해 보였다. 얘가
      대체 왜 이러는.
      <br />
      “…서영아.”
      <br />
      “…….”
      <br />
      “왔어?”
      <br />
      그제야 도영의 맞은편에 앉은 인영이 눈에 들어왔다. 요 몇 달 동안 얼굴 한 번
      제대로 보지 못한 제 언니의 모습이었다. 맞나? 아니, 내가 지금 꿈을 꾸나?
      현관에 못 박힌 듯 서서, 멍하니 언니의 다음 말을 기다렸다.
      <br />
      “도영이가 케이크 사 왔다고 해서, 같이 먹으면 좋잖아.”
      <br />
      “…….”
      <br />
      “바쁜데…부른 건 아니지?”
      <br />
      “…….”
      <br />
      “…서영아?”
      <br />
      대답 대신 몸이 먼저 튀어 나갔다. 오랜만에 안은 언니의 몸이 너무 왜소해
      자꾸만 목이 메었다. 거짓말 같아, 자꾸만 부서질 듯한 몸을 제 쪽으로
      끌어안았다. 흐느끼며 어깨에 얼굴을 묻자, 내내 가만히 안기던 언니가 제 등을
      쓸어주었다. 괜찮아. 몇 달 만에 보는 언니는 제 기억 속 그 모습 그대로였다.
      늘 단단하던 언니의 모습 그대로 말이다. 울음이 그칠 때까지 언니는 가만히 내
      등을 쓸어주었다.
    </div>
  );
};

export default BScityhouse;
