const BS_dica = () => {
  return (
    <article className="work-content work-novel">
      <header className="work-header">
        <h2 className="work-character center">하남매&하무열</h2>
        <h1 className="work-title center">하수연 동심 찾아 주기 대작전</h1>
        <div className="work-author">written by. 디카</div>
      </header>
      <p></p>
      <p>
        12월 중순, 2학기 기말고사를 마친 고2들은 종례가 끝나자마자 교실 밖으로
        뛰쳐 나갔다. 수창과 친구들 역시 예외가 아니었다. 일제히 빠져나온
        학생들의 북적거림 이 복도를 가득 메웠다. 이번 시험 아주 시원하게
        말아먹었다느니, 셋이 합쳐도 수 학 점수 100점이 안 된다느니, 정시밖에
        답이 없다느니. 친구들이 떠드는 동안 수 창은 애매하게 웃으며 듣고만
        있었다. 키 큰 소년 한 명이 수창의 어깨에 팔을 걸치 며 말을 걸어 왔다.
      </p>
      <p>“가만히 있는 거 보니까 넌 좀 봤나 보다?”</p>
      <p>“거참, 언제까지 지나간 일에 매달릴 거야. 현재를 생각하자고.”</p>
      <p>“하긴, 말이야 맞지. 어떻게 놀면 잘 놀았다고 소문이 나나?”</p>
      <p>“근데 그래봤자 하수창 너는 바로 갈 거잖아.”</p>
      <p>
        부루퉁한 목소리로 한마디 던지는 친구를 돌아보지 않은 채, 수창은 겸연쩍은
        듯 목뒤를 긁었다. 이때다 싶었다는 듯 소년들이 하나둘 볼멘소리를 했다.
      </p>
      <p>
        “뭐, 사정이 있으니까 어쩔 수 없긴 한데……. 그래도 너무 매여 사는 거
        아니야?”
      </p>
      <p>
        “그래. 솔직히 우리도 아직 애잖어. 거의 반쯤 애 아빠 마인드가 돼 가지고.”
      </p>
      <p>“니 동생 지금은 초2라며. 평소에는 혼자 다닌다고 하지 않았어?”</p>
      <p>
        “맞어, 초2면 다 컸지! 나 때는 말이야, 아무도 안 데리러 안 와도 혼자서
        씩씩하게-”
      </p>
      <p>
        수창은 픽 웃으며 고개를 가로저었다. 이것들은 아무것도 모른다. 자신이 저
        혼자 만의 힘으로 컸다고 생각한다. 부모님이며 보호자가 얼마나
        노심초사하며 품을 들 였는지는 꿈에도 모르고. 그는 장난스레 웃으며
        대꾸했다.
      </p>
      <p>“됐고, 그만큼 레어한 나를 만끽할 수 있을 때 실컷 만끽해라.”</p>
      <p>“그렇게 말하니까 좀 징그러운데.”</p>
      <p>
        “하수창 니 말은 그러니까, 뽑아먹을 수 있을 때 실컷 뽑아먹으라는 거지?”
      </p>
      <p>“이야, 그거였네! 한턱 쏴라! 보나 마나 시험도 혼자 잘 본 게-”</p>
      <p>“뭔 개소리야! 나 돈 없어!”</p>
      <p>
        오버하며 도망가는 시늉을 내면서도 수창은 즐겁게 웃었다. 비록 헛다리만
        짚고 있 긴 하더라도, 다들 나름 자신을 친구랍시고 챙겨 주는 게 귀여워서.
        뭐, 이 녀석들 은 적어도 10년은 더 있어야 알게 될 거다. 자신보다 훨씬 더
        조그마한 아이의 안위 가 그 무엇보다도 중요한 심정을.
      </p>
      <p>
        그는 번갯불에 콩 구워 먹듯 얼마 안 되는 시간 동안 친구들과 별의별 짓을
        하고 놀 았다. 편의점에서 라면과 삼각김밥을 사 먹으면서 떠들다가
        쫓겨나고, 오락실에서 철 지난 하우스 오브 데드를 하면서 좀비가 나올
        때마다 소리지르는 친구의 뒤통수 를 치고, 교복 입은 애들이 오면 끝없이
        추가 시간을 넣어 주는 사장님이 있는 노래 방에서 열창을 했다가 친구들
        등쌀에 얼떨결에 헤드뱅잉을 했다가 골 아프다고 쿠 사리를 먹였다가…….
        그러다 결국 하교 시간이 임박해서 친구들의 원성을 들으며 노래방을 바삐
        빠져나갔다.
      </p>
      <p>
        수연이 다니는 초등학교의 정문 앞까지 달려온 그는 시계부터 확인했다.
        다행이다.
      </p>
      <p>아직 종례할 시간이 되지 않았다. 경비원이 그를 알은체하며 물었다.</p>
      <p>“학생, 오랜만이네? 학교 일찍 끝났어?”</p>
      <p>“기말고사 봤거든요.”</p>
      <p>“그렇구만. 어린 나이에 정성이 갸륵하다, 갸륵해.”</p>
      <p>“예, 뭐.”</p>
      <p>
        애매하게 얼버무리며 고개를 끄덕이고서 교문 안을 들여다보았다. 이
        아저씨는 대 충 자신과 동생이 놓인 상황을 짐작하고 있을 것이다. 아무리
        악의가 없다고 해도 ‘그런 시선’은 달갑지 않았다. 최대한 무례하지 않게
        외면하기 위해 수창은 동생에 게 온 신경을 집중한 체했다. 아직 고요한 중앙
        현관을 보며 그는 내심 주문이라도 외듯 중얼거렸다.
      </p>
      <p>빨리 나와라. 빨리 나와라. 빨리 나와라.</p>
      <p>
        곧 하교 시간을 알리는 종 소리가 울렸다. 얼마 지나지 않아 중앙 현관의
        유리문 너 머에서 아이들이 꺄르륵거리며 달려 나오기 시작했다. 수창은 과장
        좀 보태서 제 허리까지 오는 조무래기들 속에서 제 동생을 찾았다. 제 서툰
        솜씨로 묶어 준 말총 머리, 분홍색은 죽어도 싫다며 골랐던 하늘색 패딩.
        요새 추우니까 꼭 매고 나가라 며 신신당부했던 하얀 곰돌이 목도리. 스쳐
        지나가는 아이들이 힐끔거려도 개의치 않고 분주히 눈으로 좇던 그의 입가에
        곧 미소가 번졌다.
      </p>
      <p>
        동생이 친구 셋과 함께 재잘거리며 걸어오고 있었다. 쟤네 이름이 뭐였더라.
        양갈 래가 연지, 빨간 뿔테 안경이 진주, 떡볶이 코트가 서현이였나…….
        교우관계가 양 호하다는 걸 확인할 때마다 내심 안도했다. 교문에 다가온
        동생이 그제야 저를 바 라보는 오빠의 시선을 깨닫고 눈을 동그랗게 떴다.
      </p>
      <p>“어, 진짜 왔네?”</p>
      <p>“일찍 끝난다고 했잖아.”</p>
      <p>“맨날 나 혼자 잘만 가는데 뭐.”</p>
      <p>“그건 고등학교가 초등학교보다 늦게 마쳐서 그런 거고.”</p>
      <p>
        수연의 친구들은 이 오빠라고 하기엔 나이가 너무 많아 보이는 키 큰
        고등학생을 물끄러미 올려다보았다. 아주 가끔 수연을 데리러 오기에 본 적이
        있기는 했다. 수 창이 아이들의 시선을 눈치채고 미소 지으며 말을 건넸다.
      </p>
      <p>“안녕. 나 얘네 오빠야. 기억하지? 수연이랑 사이좋게 지내.”</p>
      <p>“네!”</p>
      <p>
        입 모아 외치는 아이들을 향해 씩 웃고서, 수창은 동생을 데리고 집을 향해
        걸었다.
      </p>
      <p>
        제 곁에서 걷는 이 꼬맹이를 내려다보면 정수리밖에 보이지 않았지만, 얼굴을
        굳이 살피지 않더라도 지금 퍽 즐겁지만은 않은 상태라는 건 알 수 있었다.
        그는 수연에 게 아무렇지도 않은 듯 가벼운 말투로 물었다.
      </p>
      <p>“어째 저기압이다?”</p>
      <p>“지금 해가 쨍쨍한데?”</p>
      <p>
        “오, 역시 우리 동생 똑똑해. 근데 이과 쪽에 치중됐다 야. 기분 안 좋아
        보인단 소리 야.”
      </p>
      <p>“알거든?”</p>
      <p>
        발끈하는 수연을 보며 수창은 쿡쿡 웃었다. 하여튼 속이 훤히 들여다보이는
        게 아 주 깜찍하다. 그는 다시 아이에게 물음을 던졌다.
      </p>
      <p>“그래서 왜?”</p>
      <p>“…….”</p>
      <p>“친구들이랑 싸웠어?”</p>
      <p>“그런 건 아니고.”</p>
      <p>
        짧게 말한 후 수연은 침묵을 지켰다. 동생이 자연스레 입을 열기를 기대하며,
        수창 은 말없이 곁에서 걸었다. 횡단보도를 두 개 건너고, 집 앞 놀이터를
        지날 때까지도 아이는 조용했다. 슬슬 뭐라고 더 말을 붙여 볼까, 고민할 때
        아이가 문득 걸음을 멈추었다. 아파트 입구 근처에 자리한 작은 편의점
        앞에서. 수창 역시 멈춰선 채 동 생의 시선을 좇았다.
      </p>
      <p>
        작은 크리스마스 트리에 장식된 꼬마 전구와 별 모양 장식이 반짝반짝 빛나고
        있었 다. 군데군데 달린 눈사람, 캔디 케인, 선물 상자까지. 수창은 동생의
        심기가 불편 한 이유에 대해 세웠던 가설을 빠르게 솎아 냈다. 제가 내린
        결론을 들이밀기 전, 그는 동생에게 넌지시 말했다.
      </p>
      <p>“아, 그러게. 곧 크리스마스네.”</p>
      <p>“…….”</p>
      <p>“올해는 산타 할아버지한테 편지 안 써?”</p>
      <p>
        수연은 고개를 숙인 채 그 작은 손을 꼭 주먹 쥐었다. 자신의 판단이
        옳았음을 확신 한 수창은 동생이 제 입으로 말하기를 기다렸다. 작년까지만
        해도 수연은 12월 중 순쯤이 되면 산타에게 편지를 썼다. 내용은 매해
        비슷했다. 올 한 해 엄마 아빠 말 씀도 잘 듣고, 오빠가 좀 귀찮게 굴었지만
        같이 놀아 줬고(이 부분에서 수창은 항상 웃음을 참기 힘들었다), 자기가
        생각하기에도 정말 훌륭한 어린이였다고. 괜찮으시 다면 올해 선물로는 ◯◯◯이
        갖고 싶다고. 물론 가족들에게는 절대 읽지 말라고 신 신당부했지만, 수연이
        곤히 잠든 새 몰래 편지를 가지고 간 부모님은 수창에게도 항상 선뜻 보여
        주셨다. 그때마다 수창은 제 부모님과 비슷한 미소를 짓곤 했다. 아 무리
        세상 물정 다 아는 것처럼 굴어도 애는 애다. 산타에게 깍듯이 예의를 차려
        가 며 편지를 쓰는 동생이 얼마나 귀여운지.
      </p>
      <p>
        올해에도 변함없기를 바랐다. 이제 동생에게 의지할 가족이라곤 자신 한
        명밖에 남 지 않게 되어 버렸을지라도, 이 작은 아이의 마음속에는 ‘산타
        할아버지’가 살아 있 었으면 했다. 이제는 자신이 기꺼이 그 역할을 맡을
        의향도 있었고. 그러나 수연은 잠긴 목소리로 말했다.
      </p>
      <p>“나, 이젠 알아.”</p>
      <p>“알긴 뭘 알어.”</p>
      <p>“크리스마스 선물, 엄마 아빠가 주는 거잖아.”</p>
      <p>“잉? 누가 그런 소릴 해?”</p>
      <p>
        모르는 척 능청을 떨었으나 그런 수창의 태도가 아이를 더 울컥하게 한
        모양이었 다. 수연이 고개를 들어 오빠를 노려보며 외쳤다.
      </p>
      <p>
        “내가 언제까지 애기일 줄 아는 거야? 우리 반 애들 다 알아! 산타 할아버지
        같은 건 없다고, 그거 다 엄마 아빠가, 하는 거라고…….”
      </p>
      <p>
        “어허. 사람이 왜 이렇게 동심이 없나! 꼴랑 작년에 초등학교 들어가 놓고-”
      </p>
      <p>
        동생의 목소리에 담긴 격렬한 감정을 애써 외면하고 장난스레 말했지만, 그
        큰 눈 에 고인 눈물을 본 수창은 말문이 막혔다. 차라리 엉엉 큰 소리로
        울었다면 오두방 정을 떨어 가며 달랬을 것이다. 하지만 지금 제 동생은,
        겨우 아홉 살밖에 안 된 어 린아이는, 잃은 지 얼마 되지 않은 부모님과의
        추억이 자꾸만 떠올라서, 그래도 길 거리에서 울음을 터뜨리기는 죽어도
        싫어서, 입술을 꾹 다물고 고개를 숙인 채 부 들부들 떨고…….
      </p>
      <p>
        수창은 눈높이를 맞추려 동생을 마주 본 채 쪼그려 앉았다. 제 시야에 오빠의
        얼굴 이 들어오려 하자 수연은 고개를 돌려 시선을 피했다. 그러거나 말거나
        수창은 매 번 수연과 눈을 마주치기 위해 얼굴을 들이밀었다. 다섯 번쯤
        반복하자 결국 수연 은 새빨간 얼굴로 오빠를 향해 빽 소리쳤다.
      </p>
      <p>“뭐 하는 거야!”</p>
      <p>“얼굴을 봐야 얘길 하든 뭘 하든 할 거 아니야.”</p>
      <p>“얘기하기 싫어서 이러는 거야! 몰라?”</p>
      <p>
        “그건 곤란하지. 자고로 말이야, 의사소통의 부재가 모든 비극의
        씨앗이라고.”
      </p>
      <p>“됐어! 그럴 기분 아니야.”</p>
      <p>
        통보하듯 외치고서, 수연은 답도 듣기 전 쌩하니 뒤돌고는 집을 향해 달렸다.
        눈가 를 닦으면서. 그 뒤를 쫓으며 수창은 외쳤다.
      </p>
      <p>“알았으니까 같이 가!”</p>
      <p>“싫어!”</p>
      <p>
        아파트 단지 안으로 쏙 들어가 버린 동생의 뒤통수를 보며 수창은 쓴웃음을
        지었 다.
      </p>
      <p></p>
      <p>
        <span className="block text-center">* * *</span>
      </p>
      <p></p>
      <p>“그래서, 나보고 일일 산타 행세를 해 달라고?”</p>
      <p>
        무열이 팔짱을 낀 채 영 감이 안 온다는 듯 고개를 삐딱하게 기울이며
        물었다. 표정 이 영 떨떠름한 건 다른 두 명도 마찬가지였다. 그
        ‘떨떠름함’이 자신이 아닌 제 삼 촌을 향한 감상임을 알면서도 수창은 괜히
        주춤하게 됐다. 최대한 쫄리는 티를 내 지 않으려 노력하며 그는 간곡히
        말했다.
      </p>
      <p>“아시잖아요. 이런 걸 부탁드릴 어른이 삼촌밖에 없어요.”</p>
      <p>“차라리 얘는 어떠냐?”</p>
      <p>
        무열의 손짓을 따라 나머지가 모두 고개를 돌렸다. 친히 지목받은 태현만
        빼고. 무 열과 지은에 이어 이 어린 고등학생까지 제게 시선을 집중하자,
        태현은 진땀을 흘 리며 손사래를 쳤다.
      </p>
      <p>“네? 저는 너무, 그, 어리지 않습니까?”</p>
      <p>
        “오호, 자네는 산타 ‘할아버지’ 역을 하기엔 젊다 이거지? 나는 늙었고?”
      </p>
      <p>
        “그런 뜻이 아니잖습니까! 제가 산타 분장을 하면 얼마나 어색하겠어요! 안
        그래요, 지은 씨?”
      </p>
      <p>
        “그건 그래요. 조카분들 다 영특하다고 그렇게 자랑하셨잖아요. 바로 들킬
        거라고 요.”
      </p>
      <p>
        지은의 담담한 말을 들은 수창이 바로 삼촌을 돌아보았다. 순간 눈이
        마주치나 싶 더니, 무열은 바로 지은을 향해 펄쩍 뛸 기세로 외쳤다.
      </p>
      <p>“아, 아니 애들 앞에서 무슨-”</p>
      <p>
        “왜요, 설마 직접 칭찬하시진 않은 거예요? 말로 표현 안 하시면
        모른다고요.”
      </p>
      <p>“자네가 내 입장이 안 돼 봐서 그래…….”</p>
      <p>
        한숨을 푹 내쉬는 삼촌을 보며 수창은 피식 웃었다. 이분의 심경이야 대략
        짐작이 갔다. 제게 살갑게 군 적도, 사탕 발림 같은 말 한마디도 한 적 없는
        사람이다. 그랬 는데 사실은 직장 동료에게 조카 자랑을 하는
        팔불출이었다니, 그리고 그걸 조카 본인에게 들켰다니. 얼마나 체면이 안
        서는 상황인가.
      </p>
      <p>
        ‘의외긴 하네. 안 그러는 척하면서 우릴 생각해 주시는 건 알고 있었지만.’
      </p>
      <p>
        사고가 났을 때 경황이 없었던 둘의 편에 서서 온갖 일 처리를 해 주고,
        보호자를 잃은 미성년자들이 보육원에 들어가지 않아도 되도록 후견인이 되어
        주겠다고 자 진한 어른은 이 사람이 유일했다. 그동안 얼굴 한 번 제대로 본
        적 없는 먼 친척이 라고만 알았는데 무슨 바람이 불었는지 알 수 없었지만,
        당시의 수창과 수연에게는 이 낯설고 데면데면한 ‘삼촌’이라는 사람에게
        의지하는 것 외에는 선택지가 없었 다. 그렇게 궂은 일을 떠맡아 주고서도
        정작 둘에게 따스한 말 한번 건넨 적 없었지 만, 그래서 오히려 믿음이 갔다.
        자신들에게 딱히 바라는 것이 없다는 뜻 같아서. 그저 명함 한 장을 남기며
        지나가듯 말하고 떠났더랬다.
      </p>
      <p>
        <em className="text-red-600">
          ―네가 지금 다 큰 줄 알아도 아직 어린애다. 어른 불러야 할 일이 있으면
          불러.
        </em>
      </p>
      <p>
        되도록 민폐는 끼치고 싶지 않았지만, 그의 말대로 어쩔 수 없이 손을 벌려야
        할 때 가 있었다. 수창이 도무지 시간을 낼 수 없는 와중에 수연의 보호자가
        필요할 때라 든가. 미성년자가 어찌할 수 없는, 법정대리인이 처리해야 하는
        행정 처리 업무가 쏟아질 때라든가. 매번 면목이 없어 자꾸만 고개를
        숙였지만, 그럴 때마다 ‘삼촌’은 쯧, 혀를 차고는 어깨를 붙들고 대충 위로
        밀어 세웠다.
      </p>
      <p>
        <em className="text-red-600">
          ―죄 지은 것도 아니고. 좀 더 뻔뻔해져라, 걔한텐 네가 아빠 대신이잖냐.
        </em>
      </p>
      <p>그리고, 그에게 또다시 고개를 숙이러 온 지금.</p>
      <p>
        영 내키지 않는다는 듯 굴고 있지만, 수창은 안다. 아무리 바보 같아 보이는
        부탁이 라도 그는 들어줄 수밖에 없다. 이제껏 그랬듯이. 결국 오래지 않아
        무열은 한숨을 내쉬며 고개를 끄덕였다. 그가 입을 열기 전부터 수창의
        얼굴에 화색이 돌았다.
      </p>
      <p>“안 믿어도 책임 안 진다.”</p>
      <p>“고맙습니다!”</p>
      <p>“아무래도 못 속일 것 같은데. 조그만 게 너보다 눈치 빠른 것 같더만.”</p>
      <p>“잘 좀 부탁드려요. 그럼 전 수연이 밥해 주러 갈게요!”</p>
      <p>“하이고. 그래, 애쓴다.”</p>
      <p>
        활짝 웃으며 꾸벅 인사한 수창이 사무실을 뜨자, 쿡쿡 소리 죽여 웃는 소리가
        무열 의 귀에 들어왔다. 그는 최대한 웃음소리를 참으려 어깨를 떠는 태현과
        지은을 향 해 눈썹을 찌푸린 채 퉁명스럽게 물었다.
      </p>
      <p>“뭐, 왜? 뭐?”</p>
      <p>“그야 상상만, 해도…….”</p>
      <p>“선배, 아니 소장님이, 산타복을 입고…….”</p>
      <p>“하얀 수염 붙이고 그 어린애 앞에서 ‘호호호! 메리 크리스마스!’라고-”</p>
      <p>
        결국 둘은 더는 참지 못하고 터뜨리고 말았다. 좀처럼 크게 웃는 모습을 못
        본 태현 조차도 파안대소하고 있다. 지은은 아예 벽을 부여잡고 흐느끼고.
        제게 닥친 불상 사를 너무도 즐거워하는 동료들을 보며 무열은 이마를
        짚었다.
      </p>
      <p>“이래서 피하고 싶었는데…….”</p>
      <p>“어떻게 그래요. 소장님 조카가 달리 부탁하실 분이 어디 있다고.”</p>
      <p>“그래도 다행이에요. 이런 건 안 된다고 하시면 어떡하나 싶었다고요.”</p>
      <p>
        아직 웃음기 어린 목소리로 말을 걸어 오는 둘을 보던 무열이 힘없이
        허공으로 시 선을 던졌다. 어느새 웃음이 사그라든 얼굴로 태현과 지은이
        지켜보는 가운데, 그 는 혼잣말처럼 중얼거렸다.
      </p>
      <p>“그럴 수야 있나.”</p>
      <p>“…….”</p>
      <p>“지 에미 애비 떠나보낸 지 1년도 안 된 애가 그런 소릴 한다는데…….”</p>
      <p>
        둘은 올해 초 느닷없이 걸려 온 전화를 받은 무열의 모습을 떠올렸다.
        처음에는 사 건 의뢰가 아니라며 심드렁하게 굴더니, 얼마 안 있어 안색이
        변하고는 이후 사무 소 업무를 맡긴다는 말을 남기고 뛰쳐나갔더랬다.
        그때까지는 그에게 조카가 있었 다는 것도 몰랐고, 평소 왕래가 없다시피
        했던 남남이나 마찬가지인 아이들을 위해 그가 이다지도 혼신을 다하는
        모습을 보여줄 줄도 까맣게 몰랐다.
      </p>
      <p>
        그후로 무열은 물론 자신들까지도 이 두 아이 뒤치다꺼리에 동원되었다.
        그러는 와 중에 정이 들어 이 하씨 남매도 이제는 일종의 ‘마음으로 키운
        조카’ 같았다. 비록 수창은 지은과 나이 차이가 얼마 나지 않기는 했지만,
        성인과 미성년자의 차이는 크니까. 둘이 회상에 빠져 있는 동안 무열은
        다시금 한숨 섞인 목소리로 중얼거렸 다.
      </p>
      <p>“근데 진짜 끝이 너무 보이는데 어떡하나.”</p>
      <p>“끝이요?”</p>
      <p>“어설프게 속이려고 했다가 애 더 마음 상하고 징징거리는 엔딩.”</p>
      <p>
        태현은 얼른 말을 덧붙이지 못했다. ‘그럴 리가 있나요’라든가, ‘그래도
        선물을 받으 면 좋아하지 않을까요’라든가. 확신이 서지 않았으니까. 곁에서
        생각에 잠겨 있던 지은이 입을 열었다.
      </p>
      <p>“플랜 B를 준비하셔야죠.”</p>
      <p>“플랜 B는 뭔 놈의 플랜 B. 뭔 짓을 해도 안 먹힐 것 같다니까 그러네.”</p>
      <p>
        지은의 말을 들은 체 만 체하며 무열은 귀를 후볐다. 태현이 이러지도
        저러지도 못 하고 둘을 번갈아 보는 가운데, 지은 역시 무열이 비관적으로
        나오거나 말거나 차 분한 어조로 말을 이었다.
      </p>
      <p>
        “들키더라도 마지막엔 감동을 주는 거죠. 크리스마스가 그냥 ‘어른들이
        거짓말하는 날’로 남지 않게요.”
      </p>
      <p>“흠……. 그럴싸하네만, 어떻게?”</p>
      <p>
        “그야 알아서 생각하셔야죠. 진심으로 하시는 말씀이어야 그 애한테 가 닿을
        거 아 니에요.”
      </p>
      <p>
        무열이 입을 다물었다. 오늘 그가 보인 모습 중 가장 진지한 모습이었다.
        지은과 태 현은 셋의 크리스마스가 행복하게 마무리되기를 기원했다. 눈앞의
        소장이 평소 사 무소 업무를 할 때도 좀 이랬으면 좋겠다고 생각하며.
      </p>
      <p></p>
      <p>
        <span className="block text-center">* * *</span>
      </p>
      <p></p>
      <p>
        2주 후, 크리스마스 이브 날 밤 11시. 보통은 밤 10시면 칼같이 잠드는
        수연이 오늘 따라 졸린 눈을 부릅뜨며 버티고 있었다. 수창이 그를 도닥이며
        말했다.
      </p>
      <p>“자, 이제 빨리 자야지. 깨 있으면 산타 할아버지 못 오셔.”</p>
      <p>“나 올해 되게 착했는데?”</p>
      <p>
        “몰래 선물 두고 가야 하는데 그럴 수가 없잖아. 정체를 들키면 안 된다고.”
      </p>
      <p>“그런 게 어딨어!”</p>
      <p>“그리고 생각해 봐. 밤새는 건 착한 어린이가 할 짓이 맞아, 아냐?”</p>
      <p>
        수창의 물음에 반박하지 못하고, 수연은 입술을 댓 발은 내민 채 제 방으로
        들어갔 다. 뒤를 돌아보지도 않은 채 뚱한 목소리로 외치고서 방문을 쿵
        닫았다.
      </p>
      <p>“잘 자!”</p>
      <p>“그래, 잘 자.”</p>
      <p>
        웃음 섞인 목소리로 인사하는 오빠의 속셈을 수연은 훤히 알았다. 뭔가
        준비를 해 놨을 거다. 저번에 산타가 없다면서 (자존심 상하게도) 울음을
        터뜨린 자신을 보다 못해서. 대충 제 취향에 맞을 법한 선물을 사 둔 뒤
        잠들고 나면 조심스레 곁에 두 고, 다음날 깨서 선물을 발견할 자신 앞에서
        밤새 산타가 다녀갔나보다며 호들갑을 떨 것이다. 마음에 들지 않았다.
      </p>
      <p>‘내가 그렇게 눈치가 없을 줄 알아? 정체를 밝혀 주겠어.’</p>
      <p>
        불 끈 깜깜한 방에 눕고서, 수연은 기를 쓰고 잠들지 않으려 바둥거렸다.
        기다리다 보면 오빠가 문을 열 것이다. 그때는 모르는 척하고 가만히 있어야
        한다. 머리맡에 살금살금 다가와 선물을 놓는 순간 현장을 검거하면 된다.
        그럼 더는 산타는 있다 는 둥 어린애 취급을 하지 못할 것이다.
      </p>
      <p>
        전의에 불타면서도 어둠 속에서 눈만 깜빡이고 있자니 자꾸만 하품이 났다.
        몇 번 이고 잠들 위기에 빠졌다가, 수연은 얼른 제 뺨을 손바닥으로 치며
        잠을 쫓았다. 지 루한 기다림이 이어지자 짜증이 일었다. 왜 안 오는 거야?
        이만하면 잠들었다고 생 각할 법하기도 한데. 언제까지 버티고 있으라고-
        ―그때 지금까지와는 다른 가설이 수연의 뇌리를 스쳤다.
      </p>
      <p>‘처음부터 내가 그냥 김칫국 마신 걸 수도…….’</p>
      <p>
        오빠는 아무 생각 없었는데, 자신 혼자 북 치고 장구 친 걸 수도. 만일
        그렇다면 제 꼴이 너무 우스워진다. 빨리 자라며 닦달을 한 걸 보면 그럴
        가능성은 낮지만, 만에 하나 자신이 그저 착각했을 뿐이라면? ―수연은 입술을
        깨물었다.
      </p>
      <p>‘차라리 그냥 잠이나 잘까.’</p>
      <p>
        도망가는 것 같아서 기분이 영 찝찝했지만, 이대로 뜬눈으로 밤을 지새웠다가
        아무 일도 일어나지 않으면……. 생각하기도 싫었다. 결국 눈을 감았을 때,
        문밖에서 지 금 들리면 안 되는 소리가 났다.
      </p>
      <p>삑삑삑. 삑삑삑.</p>
      <p>‘도어락 여는 소리? 왜?’</p>
      <p>
        온몸의 털끝이 곤두서는 듯했다. 오빠는 분명 집에서 한 발짝도 나가지
        않았다. 귀 를 쫑긋 세우고 있었으니 잘 안다. 그러면 우리 집 도어락
        비밀번호를 눌러 가며 주 거 침입을 시도하는 저 제삼자는 대체 누구란
        말인가? 잔뜩 긴장한 수연의 뇌리를 오만 가지 시나리오가 스쳤다.
      </p>
      <p>
        ‘도둑? 비번은 어떻게 알았어? 지문 같은 거라도 땄나? 우리 집에 훔쳐 갈 게
        뭐가 있다고……. 아니, 어쩌면 유괴범?!’
      </p>
      <p>
        수상한 침입자는 비밀번호를 한 번도 틀리지 않고 단번에 맞혔다. 현관문이
        조용히 열렸다가 닫혔다. 수연은 혹시나 비명이라도 지를까 봐 제 입을
        틀어막았다. 적막 속에서 불안하게 떠는 제 숨소리가 시끄럽게 귀를 울렸다.
        소리를 최대한 죽여 걷 는 낯선 발소리 역시. 더 끔찍하게도, 아무리 봐도
        발소리의 주인공은 이쪽으로 다 가오는 것 같았다. 한 걸음. 또 한 걸음.
        TV에서 본 온갖 궂은 뉴스가 어지러이 맴돌 았다. 최근 급격히 증가한 아동
        납치 사건. 절도를 시도하다가 저항에 맞닥뜨린 도 둑의 일가족 살해.
        집주인과 짜고서 받은 마스터키로 범행을 저지른 사내……. ‘어떡하지? 문 열고
        들어오면 도망칠 데도 없잖아. 핸드폰 플래시를 눈에 막 비출 까? 그리고
        빨리 뛰쳐나와서, 근데 난 나가 봤자 금방 잡히겠지? 오빠 방에 가서 문
        잠그고 버티면서 경찰 부를까? 그래, 그 수밖에 없겠네!’
      </p>
      <p>
        수연은 오빠가 항상 켜 놓고 있으라며 쥐여 줬던 피처폰의 플래시를 켜고
        손가락으 로 막았다. 심장이 걷잡을 수 없이 쿵쾅거렸다. 아이는 계속해서
        되뇌었다. 괜찮아, 정신만 똑바로 차리면 돼. 계획대로만 되면 무사할 거야.
        경찰 올 때까지만 버티면-
      </p>
      <p>
        곧 제 방문이 조용히 열리기 시작했다.{" "}
        <em className="text-red-600">끼이익.</em> 어둠에 눈이 완전히 익은
        수연에게 는 문을 천천히 열면서 살금살금 걸어들어오는 수상한 인물의
        실루엣이 똑똑히 보 였다. 발끝부터 조심스레 들여놓던 이가 이윽고 완전히
        안으로 들어섰다. <em className="text-red-600">지금이다!</em> 수연이 얼른
        플래시를 그의 눈을 향해 조준하자, 웬 아저씨의 비명이 작은 방 안을
        울렸다.
      </p>
      <p>“으어억!”</p>
      <p>“꺅!”</p>
      <p>
        막상 침입자의 목소리를 듣자 수연의 안색이 퍼렇게 질렸다. 이 틈을 타
        문밖으로 나가야 하는데, 저놈의 아저씨가 주춤거리며 뒤로 물러선 탓에
        출구가 막혀 버렸 다. 머리가 핑핑 돌았다. 어쩌지? 어쩌지? 호신용 무기도
        없는데, 그럼 역시 믿을 구석은- ―수연은 눈을 질끈 감고, 낼 수 있는 제일
        큰 목소리로 외쳤다.
      </p>
      <p>“오빠!”</p>
      <p>“야, 야, 잠깐!”</p>
      <p>“오빠! 도둑이야! 도둑 들어왔- 악!”</p>
      <p>“아니야! 아니라니까!”</p>
      <p>
        침입자의 목소리가 확 가까워졌다. 제 앞에 쪼그려 앉은 탓이다. 수연의
        머릿속이 새하얘졌다. 끝났나? 이렇게 나도 뉴스의 주인공이 되고 마는 건가?
        오빠는? 오빠 가 이 아저씨를 물리칠 수 있을까? 솔직히 좀 불안한데…….
        ―그때 침입자가 손사 래를 치며 외쳤다.
      </p>
      <p>“나 산타야! 선물 주러 왔다고!”</p>
      <p>응?</p>
      <p>산타? 선물을 주러 와?</p>
      <p>
        수연의 사고가 순간 정지했다. 장르가 스릴러에서 순식간에 코미디가 된 것
        같았 다. 못 만들어서 하나도 안 웃기는 코미디. 아니, 아직 긴장을 풀기는
        이르다. 수연 은 잘 보이지도 않는 ‘산타’를 노려보며 외쳤다.
      </p>
      <p>“산타가 어떻게 도어락 비번을 알아!”</p>
      <p>“마, 그런 것쯤이야 산타 협회에서 알아서-”</p>
      <p>“거짓말! 그런 게 어딨어! 그리고 산타는 핀란드 사람이랬어!”</p>
      <p>
        “거기 사람들 바빠서 한국 지부도 따로 만들었- 악! 때리지 마! 이거 산타
        학대- 으 악!”
      </p>
      <p>
        울분에 찬 조카의 작은 주먹을 맞아 가며 하무열은 내심 초조해졌다. 얘랑
        말을 많 이 섞으면 안 되는데. 오랫동안 함께한 적은 없었지만, 어쩌면
        자신의 목소리를 기 억해 낼 수도 있단 말이다. 아니, 무슨 9살짜리 애가
        새벽 3시까지 잠을 안 자? 산 타의 실체를 밝히려고? 징하다, 징해. 장차 큰
        인물 되겠어……. 이크, 이런 생각을 할 때가 아니고. ―팔불출 기질이 스멀스멀
        고개를 드는 삼촌에게 수연이 핸드폰 플래시를 들이댔다. 조악한 산타복과
        수염 분장이 어둠 속에서도 뚜렷이 보였다.
      </p>
      <p>무열이 눈을 가리며 소리쳤다.</p>
      <p>“아, 자꾸 눈부시게 왜 이래!”</p>
      <p>“이 수염 가짜지? 한 번 잡아 보-”</p>
      <p>“어허, 할아버지 수염을 막 잡아당기면 쓰나!”</p>
      <p>“땡겨도 안 떨어지면 인정해 줄게!”</p>
      <p>“내가 너 인정 받아서 뭐 해! 선물이나 받아!”</p>
      <p>“선물은 무슨!”</p>
      <p>
        당장이라도 수염을 뜯어낼 기세로 덤비는 조카를 겨우 피해 가며 무열은 들고
        온 보따리를 들이밀었다. 묵직한 보따리가 손에 닿자, 아이는 그제야 제게서
        떨어져 보따리를 만지작거렸다. 여기 들어 있는, 수창이 귀띔해 준 선물이
        아이를 웃게 하 기를 바라며 무열은 천천히 일어섰다. 오랫동안 한쪽 쪼그려
        앉았던 탓에 삭신이 쑤셨다. 이제 정체를 들키기 전 퇴장하는 일밖에 남지
        않았다. 아이가 선물에 정신 이 팔린 사이 살금살금 걸어 나가던 무열의
        발걸음이, 수연의 한마디 말에 뚝 멎어 버렸다.
      </p>
      <p>“삼촌.”</p>
      <p>
        긍정도 부정도 하지 못한 채 멈춰선 무열의 앞을 수연이 가로막았다. 아이의
        손에 는 플래시 켜진 핸드폰과 폭신폭신한 까만 고양이 인형이 들려 있었다.
        정확히 말 하자면, 거의 아이 몸집만 한 커다란 인형의 한쪽 앞발을 꼭 쥐고
        있었다. 어둠 속 에서도 저를 똑바로 올려다보는 조카의 눈은 명민하게
        빛났다.
      </p>
      <p>
        “오빠가 부탁드렸죠? 이 선물 전해 주라고. 혹시 들키면 끝까지 산타인 척
        연기해 달라고.”
      </p>
      <p>“…….”</p>
      <p>
        “이 난리를 치고 있는데 코빼기도 안 보이잖아요. 뻔하죠. 제가 어디
        다치기라도 하 면 호들갑 떨면서 뛰어오는데. 산타랑 만나는 순간을 방해하면
        안 된다, 뭐 그런 거 겠죠.”
      </p>
      <p>“허.”</p>
      <p>
        “이 인형, 가게에 있는 거 보고 있으니까 오빠가 물어봤어요. 사 줄까, 하고.
        괜찮다 고 하고 말았는데, 이렇게…….”
      </p>
      <p>
        고개를 숙이는 수연을 보고서, 무열은 픽 웃고서 다시 쪼그려 앉았다. 이
        똑똑한 조 카와 눈높이를 맞추기 위해. 진작에 떼어 버리고 싶었던 수염
        분장을 벗고서, 그는 가만히 물었다.
      </p>
      <p>“그래. 실망했냐?”</p>
      <p>
        수연은 입을 다문 채 시선을 떨구고 있었다. 아이와 눈을 마주 보려 자세를
        낮추고 서, 그는 될 수 있는 한 자상한 목소리로 말했다.
      </p>
      <p>
        “네 말대로 크리스마스에 진짜 산타는 못 올지도 모르지. 선물을 네 머리맡에
        놓고 가는 건 부모님일 수도 있고 말이야.”
      </p>
      <p>“그럴 수도 있는 게 아니라, 그게 사실이잖아요.”</p>
      <p>
        아이의 목소리에 짙게 밴 쓸쓸함과 슬픔을 읽고서, 무열은 눈을 감고 숨을
        길게 내 쉬었다. 지은의 말을 떠올리며.
      </p>
      <p>
        <em className="text-red-600">―플랜 B를 준비하셔야죠.</em>
      </p>
      <p>
        <em className="text-red-600">
          ―들키더라도 마지막엔 감동을 주는 거죠. 크리스마스가 그냥 ‘어른들이
          거짓말하 는 날’로 남지 않게요.
        </em>
      </p>
      <p>
        제가 할 말이 ‘감동’을 줄 수 있을지 확신은 없었다. 그저 진심이 전해졌으면
        했다. 번지르르하게 꾸며내지 않은, 진솔한 마음이. 그는 수연에게 다시 말을
        건넸다.
      </p>
      <p>
        “내 생각엔 말이다. 네게 산타 할아버지가 되어 주고 싶은 사람의 마음이,
        산타클로 스 자체다.”
      </p>
      <p>“말장난 아니에요?”</p>
      <p>“넌 똑똑한 애니까, 적당히 속일 생각 안 하고 진심으로 말하는 거야.”</p>
      <p>“흥.”</p>
      <p>
        입술을 쭉 내민 모습이 귀여워 무열은 쿡쿡 웃었다. 머리를 쓰다듬고
        싶었지만 더 질색할까 봐 꾹 눌러 참으며, 그는 계속해서 이야기했다.
      </p>
      <p>“네가 나중에 어른이 돼서 결혼을 하고 애를 낳는다고 생각해 봐라.”</p>
      <p>“너무 나중인데요.”</p>
      <p>
        “거 나이 먹는 거 한순간이야 인석아. 여튼……. 애가 크리스마스를 너무
        기다려. 산타할아버지한테 선물을 받고 싶어 해. 편지도 쓰고. 그리고 넌
        그런 네 애기가 너 무너무 귀여운 거야.”
      </p>
      <p>“…….”</p>
      <p>
        “고민하겠지. 이거 들키지 않게 사야 할 텐데. 어디에 숨겨 놓지? 선물
        머리맡에 놔 도 괜찮을까? 중간에 애가 깨지 않을까?”
      </p>
      <p>
        가만히 삼촌의 이야기를 들으며 상상하던 수연의 눈가에 눈물이 고였다. 우리
        엄마 아빠 얘기다. 지금까지 오빠와 나에게 선물을 주셨을 엄마 아빠의
        마음이 딱 이랬 을 거다. 하지만……. ―아이가 훌쩍거리기 시작하자 무열이
        어깨를 토닥이며 달랬 다.
      </p>
      <p>“왜 또 울고 그러냐.”</p>
      <p>“우리, 엄마 아빠가, 나한텐, 산타 할아버지였는데…….”</p>
      <p>“…….”</p>
      <p>“이젠, 아, 안 계시, 그러니까, 앞으로, 산타 같은 건, 없잖, 아요…….”</p>
      <p>
        울음을 터뜨리지도 못하고 삭이는 아이를 무열은 착잡하게 바라보았다.
        어린애가 너무 어른스레 굴려고 애쓴다. 자존심이고 뭐고 내던지고 동네가
        떠나가도록 큰 소 리로 울어도 되는데. 아무도 뭐라고 안 하는데. 어쨌건
        지금 이 아이가 한 말엔 반 박의 여지가 있다. 그는 문 하나를 사이에 두고
        이 대화를 듣고 있을 ‘다른 아이’를 생각하며 말했다.
      </p>
      <p>“왜 없어. 있잖아, 너네 오빠.”</p>
      <p>“!”</p>
      <p>
        “걔가 나한테 와서 얼마나 사정사정했는지 아냐? 자기는 널 못 속이니까, 몇
        번 본 적 없는 어른이면 어떻게 될 줄 알았던 거지. 니네 오빠가 널 얼마나
        끔찍이 아끼는 줄 좀 알아줘라.”
      </p>
      <p>
        그의 예상대로, 귀를 쫑긋 세워 방문에 딱 붙은 채로 숨 죽이고서 둘의
        대화를 듣던 수창의 콧날이 시큰해졌다. 자신의 마음까지 이렇게 훅 치고
        들어오실 줄은 미처 몰랐다. 두 조카의 눈시울을 뜨겁게 한 삼촌은 여기서
        그치지 않았다.
      </p>
      <p>
        “너한텐 오빠가 엄청 커 보이지? 근데 걔, 겨우 고등학생이야. 내가 보기엔
        상애기 다, 상애기. 그래도 너한텐 거의 아빠 노릇을 하고 싶은 거야. 그것도
        아주 제대로. 잘해 줘, 인마. 너무 구박하지 말고. 고마운 건 고맙다고 얘기
        좀 해 주고. 완전 감동 받을걸.”
      </p>
      <p>알아요, 삼촌.</p>
      <p>
        수연은 마음속으로만 말을 걸었다. ―알아요. 그래서 더 심술부렸어요. 자기가
        진 짜 다 큰 줄 알고. 엄마 아빠처럼 해 주려고 하고. 자기도 힘들면서.
        무리하고 있으 면서…….
      </p>
      <p>
        그때 수연도, 수창도 흠칫 놀랐다. 갑자기 고개를 돌린 삼촌이 수창의 방을
        향해 목 소리를 높인 바람에.
      </p>
      <p>
        “야, 하수창아. 듣고 있지? 인제 그만 나와라. 원래 조용필은 마지막에
        등장하는 법 이지.”
      </p>
      <p>
        <em className="text-red-600">끼이익.</em> 문이 천천히 열렸다. 수창은 영
        떼어지지 않는 걸음을 옮기느라 애를 먹었 다. 이런 거 솔직히 적성에 안
        맞는데. 감동적인 패밀리 드라마, 보는 건 좋아하지 만 본인이 그런 장면을
        연출하는 건 너무……. 민망하지 않은가. 그러나 뻣뻣하게 두 팔과 다리를 옮겨
        거실로 나온 수창은 곧 그런 잡념을 말끔히 잊어버렸다. 동생 이 엉엉 울면서
        제게 달려들어 안긴 바람에.
      </p>
      <p>“오, 오빠, 고마……워, 고마워…….”</p>
      <p>“수연, 아…….”</p>
      <p>
        제대로 말도 못 잇고 계속해서 우는 동생을 내려다보다가, 수창은 가만히
        무릎을 꿇고 앉아 수연을 꼭 끌어안았다. 작은 등을 다독이자 수연은 더 크게
        울었다. 아이 를 품 안 가득 안은 수창의 두 눈에서도 눈물이 흘렀다.
      </p>
      <p>
        두 조카의, 아니, 한 아이와 그 아이만을 위한 산타의 훈훈한 풍경을
        지켜보던 무열 은 조용히 현관을 향했다. 가짜 산타는 자리를 비켜 줄 때가
        되었으니까.
      </p>
      <p></p>
      <p>
        <span className="block text-center">* * *</span>
      </p>
      <p></p>
      <p>
        9년 후, 수연이 꼭 그때의 수창과 같은 나이가 된 어느 날. 여느 때처럼 지친
        몸을 이끌고 퇴근한 수창의 귀를 수연의 새된 비명이 찔렀다.
      </p>
      <p>“꺅! 도윤 님! 미친, 미친……. 위, 윙크! 윙크를 하셨어! 악!”</p>
      <p>“얼씨구.”</p>
      <p>
        수창은 혀를 끌끌 차며 소파에 앉은 동생 나으리에게 다가갔다. 옆에 털썩
        앉았는 데도 이쪽을 돌아볼 기색이 없다. 그는 늘어지게 기지개를 켜며
        푸념을 늘어놓았 다.
      </p>
      <p>“하나밖에 없는 오빠가 왔는데도 본척만척하고.”</p>
      <p>“조용히 해라. 이러는 동안에도 도윤 님 무대 1초 1초가-”</p>
      <p>“저 기생오래비같은 놈이 뭐가 그렇게 좋- 악!”</p>
      <p>“말! 똑바로 해! 예의! 챙기라고!”</p>
      <p>“내가 뭐가 아쉬워서 연반인한테 예의를- 으악!”</p>
      <p>
        툴툴거리다 본전도 못 찾고 얻어맞았다. 구시렁거리며 일어나려던 수창의
        움직임 이 멎었다. 수연이 품에 안고 있는 것을 보고.
      </p>
      <p>까만 고양이 인형.</p>
      <p>하도 눌리고 때가 타서 찌그러지고 반질반질해진.</p>
      <p>한때는 제 몸집만했지만, 지금은 끌어안으면 딱 맞게 쏙 들어가는.</p>
      <p>
        조금은 기뻤다. 아니, 솔직히 꽤 많이. 수창은 은근한 기대가 담긴 목소리로
        물었 다.
      </p>
      <p>“너 그 인형은 왜 안고 있냐?”</p>
      <p>“인형? 아, 얘 도윤 님 닮지 않았어?”</p>
      <p>“뭐?”</p>
      <p>
        수창이 오만상을 찌푸렸다. 내가 고등학생 신분에 있는 돈 없는 돈 모아서 산
        인형 이 왜 저 뺀질이를 닮았다는 거야? ―그러거나 말거나 수연은 인형을 꼭
        안으며 행 복하게 중얼거렸다.
      </p>
      <p>
        “도윤 님 동물 모에화가 까만 고양이거든. 어쩐지 옛날부터 까만 고양이가
        좋더라 니.”
      </p>
      <p>“괜히 사 줬네…….”</p>
      <p>“이제 와서 뺏기 없기다? 낙장불입이야.”</p>
      <p>“안 뺏어, 안 뺏어.”</p>
      <p>
        그러는 와중에도 자신을 한 번도 돌아보지 않고 오로지 TV 화면만 뚫어지라
        바라 보는 동생을 보며 수창은 어깨를 으쓱였다. 자신만의 세계에 가 버린 채
        돌아오지 않는 동생을 가만히 둔 채, 그는 소파에서 일어났다.
      </p>
      <p>
        자리를 뜨기 전 동생을 돌아보고서, 그는 동생의 시야 바깥에서 가만히
        웃었다. 그 후로 9년이 지난 지금까지도 자신이, 아니, ‘산타’가 준 인형을
        소중히 안고 있는 열 여덟 살 수연의 얼굴에, 열여덟 살의 자신에게 안겨
        울던 아홉 살 수연의 얼굴이 겹 쳐 보였다.
      </p>
    </article>
  );
};

export default BS_dica;
